{
  "ABOUT": "About Us",
  "ADD": "Hinzufügen",
  "ADDRESS": "Adresse",
  "ADVERT": "Advert",
  "AGREE": "Agree",
  "ALIAS": "Benutzername",
  "APP_DESCRIPTION": "Minitrabajo description",
  "APP_NAME": "Minitrabajo",
  "ARE_YOU_SURE": "Are you sure?",
  "AVAILABLE": "Available",
  "AVATAR": "Avatar",
  "BALANCE": "Balance",
  "BIRTHDAY": "Geburtstag",
  "BITCOIN": "Bitcoin",
  "BITCOIN_ACCOUNT": "Bitcoin Account",
  "BITCOIN_ACCOUNT_CREATE": "Create Bitcoin Account",
  "CALENDAR": "Calendar",
  "CANCEL": "Cancel",
  "CLOSE": "Schließen",
  "COMPANY": "Company",
  "COMPANY_DESCRIPTION": "Minitrabajo bietet einen Online-Marktplatz für Zeitarbeitskräfte aller Art und potenzielle Kunden, die ihre Dienstleistungen benötigen.",
  "COMPANY_NAME": "Minitrabajo",
  "COMPLETE": "Abgeschlossen.",
  "CONFIRM": "Confirm",
  "CONTACT_US": "Kontaktieren Sie uns",
  "CONVERSATIONS": "Conversations",
  "CREATE": "Create",
  "CREDIT": "Kredit",
  "CURRENCY": "Currency",
  "DAILY": "Daily",
  "DASHBOARD": "Dashboard",
  "DATE": "Date",
  "DAY": "Day",
  "DELETE": "Löschen",
  "DELETE_MY_USER_ACCOUNT": "Delete my user account",
  "DESCRIPTION": "Beschreibung",
  "DISAGREE": "Disagree",
  "DISTANCE": "Distance",
  "EDIT": "Edit",
  "EMAIL": "Email",
  "END": "End",
  "ERROR": "Fehler.",
  "ERROR_AUTHENTICATION_FAILURE": "Ihr Aktivierungscode ist nicht gültig.",
  "ERROR_AUTHENTICATION_INCOMPLETE": "Konto aktivieren",
  "ERROR_DUPLICATE": "Duplicate.",
  "ERROR_FIELD_REQUIRED": "Erforderliches Feld.",
  "ERROR_FORM_NOT_VALID": "Formular ungültig, das gesendet werden soll.",
  "ERROR_NO_LOCATION": "Geolocation is not supported or allowed by this browser.",
  "ERROR_NO_NETWORK": "No network connection",
  "ERROR_NOT_AUTHORIZED": "Not authorized.",
  "ERROR_NOT_COMPLETE": "Not authorized.",
  "ERROR_NOT_DATE": "Not a vaild date",
  "ERROR_NOT_ENOUGH_CHARACTERS": "Feldtext zu kurz.",
  "ERROR_NOT_ENOUGH_CREDIT": "Not enough credit",
  "ERROR_NOT_LEGAL": "Terms and conditions not agreed to",
  "ERROR_NOT_LOCATION": "Please, select a location.",
  "ERROR_NOT_NUMBER": "Not a valid number",
  "ERROR_NOT_TEXT": "Message not valid.",
  "ERROR_VALUES_OUT_OF_RANGE": "Max or min not valid.",
  "ETHEREUM": "Ethereum",
  "ETHEREUM_ACCOUNT": "Ethereum Account",
  "ETHEREUM_ACCOUNT_CREATE": "Create Ethereum Account",
  "EVENT": "Event",
  "EVENTS": "Events",
  "FAILURE": "Fehler.",
  "FEE": "Fee",
  "FEES": "Fees",
  "FILE": "File",
  "FILES": "Files",
  "FROM": "Von",
  "HEIGHT": "Height",
  "HOME": "Home",
  "HOUR": "Hour",
  "IBAN_ACCOUNT": "IBAN Account",
  "IMAGE": "Bild",
  "IMAGES": "Images",
  "INFO": "Info",
  "INFO_AUTHENTICATION_SUCCESS": "Herzlichen Glückwunsch, Ihr Konto ist nun aktiviert :) Viel Spaß.",
  "ITEM_VALUE": "Item Value",
  "LATITUDE_AND_LONGITUDE_NOT_PERMITTED": "Geolocation wird von diesem Browser nicht unterstützt oder erlaubt.",
  "LATITUDE_AND_LONGITUDE_NOT_VALID": "Koordinaten nicht angegeben.",
  "LEGAL": "Legal",
  "LEGAL_ACCESS_TO_YOUR_INFORMATION_TEXT": "Gemäß den Bestimmungen des Datenschutzgesetzes 1998 haben Sie eine Reihe von Rechten. Wenn Sie eine Kopie der Informationen benötigen, die wir über Sie haben, schreiben Sie bitte an den Data Controller unter der Adresse unten und legen Sie einen Scheck für die Bearbeitungsgebühr in Höhe von € 10,00 zahlbar an minitrabajo. Wir sind berechtigt, diese Gebühr zur Deckung unserer Verwaltungskosten in Rechnung zu stellen. Unsere Sicherheitsverfahren bedeuten, dass wir um Nachweis Ihrer Identität bitten können, bevor wir Informationen über Sie offenlegen, oder Ihnen, dies per E-Mail oder über das Telefon.",
  "LEGAL_ACCESS_TO_YOUR_INFORMATION_TITLE": "ZUGANG ZU IHREN INFORMATIONEN",
  "LEGAL_ACCURACY_OF_INFORMATION_BODY": "Obwohl wir versuchen, sicherzustellen, dass es korrekt und korrekt ist, kann Minitrabajo keine Garantie für die Richtigkeit der Informationen über diesen Service geben und haftet nicht für Probleme oder Verluste, die durch Fehler im Inhalt entstehen Durch Minitrabajo bestätigen Sie, dass Minitrabajo nicht als Auftragnehmer oder Beauftragter fungiert und nicht für jegliche geleistete Arbeit verantwortlich ist. Es liegt in der Verantwortung des Kunden, einen geeigneten vorübergehenden Arbeitnehmer auszuwählen und die Bedingungen für jede von ihm geleistete Arbeit auszuhandeln Minitrabajo haftet nicht für Servicevereinbarungen zwischen dem Kunden und dem Leiharbeitnehmer. Wir empfehlen, dass jeder Kunde vor dem Abschluss eines Servicevertrages mit einem Leiharbeiter eine Bestätigung des Versicherungsschutzes, der Garantien, Qualifikationen und sonstiger notwendiger Unterlagen erhält Sollte es zu Problemen oder Verlusten kommen, da Minitrabajo diese Daten nicht erhalten oder verifizieren kann, haftet Minitrabajo nicht. ",
  "LEGAL_ACCURACY_OF_INFORMATION_HEADER": "GENAUIGKEIT DER INFORMATIONEN",
  "LEGAL_DEFINE_COMPANY": "'Unternehmen', 'Minitrabajo' ('uns', 'wir', 'unser' und 'unser') bedeutet XXX, eingetragen in England Nr. XXX bei XXX London XXX. ",
  "LEGAL_DEFINE_CUSTOMER": "'Kunden' ist jede Person, die nach einem Job auf der Website für Zeitarbeitskräfte eine Verbindung zu ihm sucht.",
  "LEGAL_DEFINE_EXPRESSING_INTEREST": "'Interesse aussprechen' und 'Ausgedrücktes Interesse' bedeutet Kontaktaufnahme und Messaging eines Kunden, der über unseren Service gefunden wird.",
  "LEGAL_DEFINE_JOB": "'Job' bedeutet Projekt / Job, der von einem Kunden über unseren Service gesucht wird. ",
  "LEGAL_DEFINE_LEAD": "'Blei' ist ein Job, dem wir Euch die Gelegenheit geben, Euer Interesse auszudrücken.",
  "LEGAL_DEFINE_PREPAYMENT": "'Prepayment' und 'Prepay' bedeutet, dass Sie Ihrem Prepaid-Konto Guthaben aufladen. ",
  "LEGAL_DEFINE_SERVICE": "'Dienstleistung' bezeichnet alle Verfahren und Dienste, die von Minitrabajo an Benutzer zur Verfügung gestellt werden, einschließlich, aber nicht beschränkt auf: Informationen, Dienste und Produkte, die über die Website oder per Telefon oder E-Mail zur Verfügung gestellt werden. ",
  "LEGAL_DEFINE_SEVICE_AGREEMENT": "'Dienstleistungsvereinbarung' ist eine Vereinbarung zwischen einem Bediensteten auf Zeit und einem Kunden auf die zu erbringenden Leistungen. Ein Servicevertrag kann durch eine mündliche Vermittlung persönlich, per Telefon, per SMS, per E-Mail erreicht werden Oder in Form einer schriftlichen Erklärung oder eines Vertrags. ",
  "LEGAL_DEFINE_SHORTLIST_": "'Shortlist', ist eine Lead, bei der der Kunde sich für eine Verbindung mit einem temporären Mitarbeiter entscheidet.",
  "LEGAL_DEFINE_TEMPORARY_WORKER": "'Zeitarbeitskräfte' ist jede Person, die sich auf der Website registriert, um mit potenziellen Kunden in Kontakt zu treten.",
  "LEGAL_DEFINE_USERS": "'Benutzer', 'Sie', bedeutet, dass jeder die Nutzung derMinitrabajo Services.",
  "LEGAL_DEFINE_WEBSITE": "'Website' bedeutet die Website minitrabajo.me und alle darin enthaltenen Seiten, Inhalte und Unterdomänen. ",
  "LEGAL_DEFINITIONS": "Schlüsseldefinitionen",
  "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_BODY": "Wenn Sie eine Frage über eine Gebühr auf Ihrer Kredit- oder Debitkarte haben, stimmen Sie zu, mit uns über das Formular zu kontaktieren, das auf unserer Kontakt-Seite zur Verfügung steht Kartenaussteller erklären Sie sich damit einverstanden, die von uns angefallenen Kosten zuzüglich einer Bearbeitungsgebühr von 10 + USt zu bezahlen. ",
  "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_HEADER": "FAILED & DISPUTED PAYMENTS",
  "LEGAL_GOVERNING_LAW_AND_JURISDICTION_BODY": "Diese Allgemeinen Geschäftsbedingungen unterliegen der englischen Gesetzgebung und sind in Übereinstimmung mit dem englischen Recht auszulegen. Streitigkeiten im Zusammenhang mit diesen Bedingungen unterliegen der ausschließlichen Gerichtsbarkeit der englischen Gerichte Rechtswidrig oder undurchsetzbar, so werden diese Bestimmungen getrennt und der Rest dieses Abkommens bleibt in Kraft und Wirkung, es sei denn, der unternehmerische Zweck dieses Abkommens wird dadurch erheblich beeinträchtigt. ",
  "LEGAL_GOVERNING_LAW_AND_JURISDICTION_HEADER": "GELTENDES RECHT & GERICHTSSTAND",
  "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TEXT": "Ihr Benutzername wird öffentlich angezeigt. Für Benutzer nur dann, wenn Sie einen temporären Mitarbeiter suchen oder die Einladung akzeptieren, teilen wir Ihren Namen und Ihre Telefonnummer mit dem von Ihnen ausgewählten temporären Mitarbeiter. Für temporäre Arbeiter, sobald Sie für einen Job ausgewählt wurden, teilen wir Ihren Namen und Telefonnummer mit dem Benutzer automatisch, aber wir werden auch Teilen Sie Ihre Adresse, Standort, E-Mail und eventuell andere Informationen mit dem Benutzer auf Anfrage. Wir können die Kontaktinformationen, die Sie zur Kontaktaufnahme mit Ihnen über E-Mail, SMS und Telefon in Bezug auf unsere Dienstleistungen verwenden. Wir verwenden die Informationen, die Sie zur Verfügung stellen; Unterstützen Sie bei der Nutzung der Website, um uns bei der Beilegung von Streitigkeiten, bei der Ermittlung von Betrug, bei der Durchsetzung unserer Geschäftsbedingungen zu helfen. Für die Qualitätskontrolle und Schulung können wir Ihre Kommunikation mit unseren Mitarbeitern überwachen oder protokollieren.",
  "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TITLE": "WIE WIR IHRE INFORMATIONEN VERWENDEN",
  "LEGAL_INTELLECTUAL_PROPERTY_BODY": "Minitrabajo besitzt alle geistigen Eigentumsrechte in Bezug auf die Website, einschließlich der Entwürfe, Texte, Datenbanken, Grafiken und Layouts, und Sie stimmen zu, dass ohne unsere ausdrückliche Erlaubnis keinerlei Teile davon verwendet oder kopiert werden Nachrichten, Texte, Dateien, Bilder, Fotos, Videos, Töne oder andere Materialien ('Inhalt') Die Nutzer, die auf Minitrabajo hochgeladen werden, werden vom Urheberrechtsinhaber zurückgehalten, und diese werden von den Benutzern auf eigenes Risiko hinzugefügt So dass Sie uns eine ausdrückliche und unwiderrufliche Erlaubnis zur Speicherung, Anzeige und Nutzung des Inhalts geben. ",
  "LEGAL_INTELLECTUAL_PROPERTY_HEADER": "GEISTIGES EIGENTUM",
  "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_BODY": "Ihre Interaktionen mit Organisationen und / oder Einzelpersonen, die auf oder über die Website gefunden wurden, einschließlich der Bezahlung und Lieferung von Waren oder Dienstleistungen, sowie alle anderen Bedingungen, Garantien oder Zusicherungen, die mit solchen Geschäften verbunden sind, Dass die Minitrabajo nicht verantwortlich oder haftbar für irgendwelche Verluste oder Schäden jeglicher Art ist, die aus solchen Geschäften entstanden sind.Wenn es einen Rechtsstreit zwischen den Benutzern auf dieser Website oder zwischen den Benutzern und Dass Minitrabajo nicht verpflichtet ist, sich zu engagieren.Wenn Sie einen Streit mit einem oder mehreren anderen Benutzern haben, geben Sie hiermit Minitrabajo, seine Beamten, Angestellten, Vertreter und Nachfolger von Rechten aus Ansprüchen frei , Forderungen und Schäden (tatsächliche und Folgeschäden) jeder Art oder Art, bekannt oder unbekannt, vermutet und unerwünscht, offengelegt und nicht bekannt, die sich aus oder in irgendeiner Weise im Zusammenhang mit solchen Streitigkeiten und / oder unserem Dienst ergeben. Alle Zeitarbeitskräfte werden Feedback-Bewertungen von Kunden unterzogen, wenn nach Erhalt von Zinsen eine Dienstleistungsvereinbarung zur Durchführung einiger oder aller ausgeübter Stellen oder ähnlicher oder damit zusammenhängender Arbeiten erfolgt. Temporary Workers verstehen, dass Minitrabajo nicht für den Feedback-Inhalt verantwortlich ist, den diese Kunden veröffentlichen, oder für irgendeinen Schaden, der durch solche Inhalte verursacht wird. Der Kunde, der das Feedback abgibt, ist für den Inhalt, die Richtigkeit und die Rechtmäßigkeit der Inhalte direkt verantwortlich. Alle Benutzer verstehen, dass jegliche Nutzung von profanity, verleumderischem Verhalten, illegaler Aktivität oder jeglicher anderen Form des Missbrauchs der Feedback-Funktion oder eines anderen Teils der Website von der weiteren Verwendung ausgeschlossen und gegebenenfalls den Behörden gemeldet werden kann. Minitrabajo führt eine Reihe von Rückmeldungen durch, um sicherzustellen, dass das Feedback authentisch ist und das Feedback, das nach eigenem Ermessen als gefälscht anzusehen ist, entfernt wird, jedoch keine Garantie oder Garantie für die Richtigkeit oder Echtheit von Rückmeldungen macht. Minitrabajo kann nach eigenem Ermessen auch auf Anfrage des Autors Rückmeldungen abgeben. ",
  "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_HEADER": "ORGANISATIONEN UND INDIVIDUELLE",
  "LEGAL_PAYMENT_FEES_REFUNDS_BODY": "Wenn Sie ein Temporary Worker sind, stimmen Sie zu zahlen Minitrabajo eine Gebühr, um Credits zu kaufen und weiterhin auf der Website aufgeführt werden.Die Kreditkosten werden deutlich angezeigt und entsprechen xx pro credit.Each xx Credits ermöglichen eine temporäre Wir sind nicht verpflichtet, eine Rückerstattung, wenn Sie mehr Prepaid-Guthaben als Sie beabsichtigen, aus welchen Gründen auch immer zu bekommen.Sie verstehen, dass Geld hinzugefügt Ihr Prepaid-Konto ist nicht erstattungsfähig Wenn Ihr Prepaid-Guthaben für 18 Monate unverändert bleibt, wird Ihr Guthaben auf Null reduziert werden.Sie sind damit einverstanden, dass Sie für die Zahlung unserer Rechnungen innerhalb der Zahlungsbedingungen der Rechnung verantwortlich sind.Wenn Ihr Konto eine Rechnung, Ist mehr als 7 Tage überfällig Ihr Konto wird automatisch eingeschränkt werden.Rückzahlungen werden selten gegeben, können aber gelegentlich im Ermessen von Minitrabajo angeboten werden.Sie verstehen, dass wir nur die Zahlung per Kredit-oder Debitkarte akzeptieren. Indem Sie eine zu berechnende Karte benennen, bestätigen Sie, dass Sie berechtigt sind, einen solchen Kauf zu tätigen. Sie stimmen zu, alle Rechnungen per E-Mail an die E-Mail-Adresse zu erhalten, die Sie uns gegeben haben. Es liegt in Ihrer Verantwortung, sicherzustellen, dass diese E-Mail-Adresse korrekt funktioniert. ",
  "LEGAL_PAYMENT_FEES_REFUNDS_HEADER": "ZAHLUNG UND GEBÜHREN",
  "LEGAL_PAYMENT_TERMS_HEADER": "ZAHLUNGSBEDINGUNGEN & ERSTATTUNGEN",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_SIGNATURE": "Datensteuerung minitrabajo.me",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TEXT": "Bei minitrabajo.me erkennen und respektieren wir die Bedeutung des Schutzes der Privatsphäre unserer Kunden. Nur personenbezogene Daten, die wir für die Erbringung unserer Dienstleistungen für notwendig erachten, werden gesammelt, gespeichert oder verarbeitet. Wir benötigen keine persönlichen Informationen, um die öffentlichen Teile unserer Website anzusehen.",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TITLE": "DATENSCHUTZ UND DATENSCHUTZ",
  "LEGAL_PRIVICY_POLICY_AND_DATA_PROTECTION": "Datenschutzerklärung",
  "LEGAL_REGISTRATION_TEXT": "Wenn Sie sich als Zeitarbeiter registrieren, müssen wir bestimmte personenbezogene Daten erheben, damit wir die von Ihnen angeforderten Dienstleistungen erbringen können. Dies beinhaltet Ihren Benutzernamen, Namen, Postleitzahl, Telefonnummer, E-Mail-Adresse und technische Daten.",
  "LEGAL_REGISTRATION_TITLE": "ANMELDUNG",
  "LEGAL_SECURITY_TEXT": "Alle diese Informationen werden von minitrabajo mit den entsprechenden Schutzmaßnahmen gehalten werden, um die Sicherheit, Integrität und Privatsphäre Ihrer Daten zu gewährleisten. Die gesamte Kommunikation zwischen Ihnen und unserer Website ist verschlüsselt.",
  "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_BODY": "Alle hier angegebenen Kontaktdaten werden nicht auf der Website angezeigt oder für Marketingzwecke verwendet Es liegt in Ihrer Verantwortung, dafür zu sorgen, dass der Schiedsrichter seine Kontaktdaten an Minitrabajo weitergibt Um sicherzustellen, dass der Schiedsrichter ein echter Klient ist.Wir führen eine Reihe von Kontrollen durch, um dies zu gewährleisten.Es ist nach unserem alleinigen Ermessen, ob Kommentare des Schiedsrichters bekannt gegeben werden. ",
  "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_HEADER": "SHARING UND DISTRIBUTION VON INFORMATIONEN",
  "LEGAL_SHARING_OF_INFORMATION_TEXT": "Wir werden Ihre Daten nicht an Unternehmen oder Parteien verkaufen oder verkaufen, die nicht direkt mit der ordnungsgemäßen Verwendung auf der Website verbunden sind, es sei denn, Sie geben uns eine ausdrückliche Erlaubnis und wir geben Ihnen die Möglichkeit, Ihre personenbezogenen Daten zu deaktivieren. Wir können Ihre personenbezogenen Daten offenlegen, wenn wir gesetzlich dazu verpflichtet sind oder auf einen gültigen Antrag durch eine Strafverfolgungsbehörde oder eine staatliche Behörde zurückgreifen.",
  "LEGAL_SHARING_OF_INFORMATION_TITLE": "INHALTSVERZEICHNIS",
  "LEGAL_TECHNICAL_DATA_TEXT": "Wir sammeln technische Daten über die Art der Browsersoftware, das Betriebssystem und die IP-Adresse, die Sie für die Zwecke der Verfolgung der Website verwenden, oder für die Verbesserung des Angebots durch unsere Website. Diese Informationen werden nicht verwendet, um Sie persönlich zu identifizieren. Wir verwenden Cookies, um zu verfolgen, wer Sie zwischen den Anforderungen sind. Wenn Sie Cookies deaktivieren, können Sie sich nicht auf unserer Website anmelden. Die meisten Webbrowser erlauben eine Form der Kontrolle in Bezug auf Cookies durch ihre jeweiligen Browser-Einstellungen. Um mehr über Cookies zu erfahren, wie Sie sehen können, welche Cookies eingestellt wurden und wie Sie sie verwalten und löschen, besuchen Sie www.aboutcookies.org Wir werben durch Google AdWords und Sie können ihre Cookies deaktivieren.(Https://www.google.com/policies/technologies/ads/) Wir werben durch Bing-Anzeigen, können Sie ihre Cookies deaktivieren. (Http://choice.microsoft.com/en-us/opt-out) Wir verwenden Google Analytics, um die Nutzeraktivität auf Minitrabajo zu überwachen. Probleme zu identifizieren und unsere Website zu verbessern. So deaktivieren Sie das Internet von Google. Tracking, besuchen Sie gaoptout (https://tools.google.com/dlpage/gaoptout)",
  "LEGAL_TECHNICAL_DATA_TITLE": "TECHNISCHE DATEN",
  "LEGAL_TEMPORARY_WORKER_TEXT": "Wenn Sie sich für unseren Service bewerben, bitten wir Sie um eine breite Palette von Informationen über Ihr Unternehmen und über sich selbst als Hauptkontakt. Dies umfasst unter anderem: Ihren Benutzernamen, Ihren Namen, Ihre Anschrift, Ihren Wohnort, Ihre Telefonnummer, Ihre E-Mail-Adresse, den Nachweis der Qualifikationen, den Identitätsnachweis, das Geburtsdatum, das Geschlecht, Zahlungsdetails und technische Daten. Wenn Referenzen von Ihnen bereitgestellt werden, sammeln wir Namen, E-Mail-Adressen und Kontakt-Telefonnummern. Wir verwenden diese Informationen nur, um den Verweis zu sammeln.",
  "LEGAL_TEMPORARY_WORKER_TITLE": "HILFSKRAFT",
  "LEGAL_TERMINATION_OF_SERVICE_HEADER": "KÜNDIGUNG DER SERVICE",
  "LEGAL_TERMINATION_OF_SERVICE_TEXT": "Sie erklären sich damit einverstanden, dass Minitrabajo nach eigenem Ermessen das Recht hat, Ihr Konto zu deaktivieren, Ihre E-Mail-Adresse zu blockieren oder anderweitig den Zugang oder die Nutzung der Website zu beenden oder einzuschränken Ohne dass Minitrabajo davon ausgeht, dass Sie inkonsistent mit dem Buchstaben oder dem Geist der Bedingungen gehandelt haben. Außerdem erklären Sie sich damit einverstanden, dass Minitrabajo weder für Sie noch für Dritte für eine Kündigung haftbar ist Beschränkung Ihres Zugangs zur Website. Weiterhin stimmen Sie zu, nicht zu versuchen, die Website nach der Kündigung zu nutzen.",
  "LEGAL_TERMS_AND_CONDITIONS": "Allgemeine Geschäftsbedingungen",
  "LEGAL_TERMS_AND_CONDITIONS_BODY": "",
  "LEGAL_TERMS_AND_CONDITIONS_CONTENT_BODY": "Sie erklären sich damit einverstanden, die Website nur zu rechtmäßigen Zwecken und in einer Weise zu nutzen, die nicht die Rechte oder die Beschränkung oder Hemmung der Benutzung und des Nutzens der Website verletzt Zivil-und geschmackvoll.Sie verstehen, dass alle Beiträge, Nachrichten, Texte, Dateien, Bilder, Fotos, Videos, Töne oder andere Materialien ('Inhalt') auf, übermittelt oder verknüpft von Minitrabajo, sind die alleinige Verantwortung der Person Von denen diese Inhalte stammen.Sie sind vollständig verantwortlich für alle Inhalte, die Sie per Post, E-Mail oder anderweitig über den Service zur Verfügung stellen.Sie verstehen, dass Minitrabajo nicht kontrolliert, und ist nicht verantwortlich für Inhalte über den Service zur Verfügung gestellt.Darüber hinaus die Minitrabajo Minitrabajo stellt keine Zusicherung oder Garantie für die Richtigkeit, Vollständigkeit oder Echtheit der Informationen dar, die auf einer solchen Website enthalten sind. Ihre Verlinkung zu anderen Websites erfolgt auf eigene Gefahr. Sie sind damit einverstanden, dass Sie sämtliche mit der Nutzung von Inhalten verbundenen Risiken bewerten und tragen müssen, dass Sie sich nicht auf Inhalte verlassen können und dass Minitrabajo in keinem Fall für irgendwelche Inhalte oder Verluste oder Schäden haftet Die durch die Nutzung der Inhalte verursacht wurden, die über Minitrabajo gesendet, übermittelt oder anderweitig zur Verfügung gestellt wurden. Sie erkennen an, dass Minitrabajo nicht alle Inhalte vorsortiert oder genehmigt, sondern dass Minitrabajo das Recht (aber nicht die Verpflichtung) nach eigenem Ermessen hat, Inhalte zu entfernen oder zu verschieben, die auf der Website zur Verletzung des Schreibens oder des Geistes der Website verfügbar sind Die Bedingungen oder aus anderen Gründen. ",
  "LEGAL_TERMS_AND_CONDITIONS_CONTENT_HEADER": "INHALT",
  "LEGAL_TERMS_AND_CONDITIONS_HEADER": "BEDINGUNGEN UND BEDINGUNGEN",
  "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_BODY": "Durch die Nutzung des Dienstes, der über diese Website angeboten wird, sind Sie an die unten aufgeführten Bedingungen gebunden. Wenn Sie nicht damit einverstanden sind, an diese Bedingungen gebunden zu sein, dürfen Sie nicht auf unseren Service zugreifen. ",
  "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_HEADER": "EINFÜHRUNG",
  "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_BODY": "Sie erkennen an, dass Minitrabajo Einschränkungen hinsichtlich der Nutzung der Website begründen kann, einschließlich, aber nicht beschränkt auf die maximale Anzahl von Tagen, die der Inhalt der Website aufbewahrt, die maximale Anzahl und Größe der Postings, E-Mails oder andere Inhalte, die von der Website übermittelt oder gespeichert werden können, sowie die Häufigkeit, mit der Sie auf die Website zugreifen können, erklären Sie sich damit einverstanden, dass Minitrabajo keine Verantwortung oder Haftung für die Löschung oder das Versäumnis hat, von der Website verwaltete oder übermittelte Inhalte zu speichern Dass Minitrabajo jederzeit das Recht hat, die Website (oder einen Teil davon) mit oder ohne vorherige Ankündigung zu verändern oder einzustellen, und dass Minitrabajo weder für Sie noch für Dritte für eine Änderung, Suspendierung oder Einstellung von Diensten haftet. Sie erklären sich damit einverstanden, dass wir nicht für Verluste oder Schäden haftbar sind, die sich aus der Bereitstellung (oder Nichtbereitstellung) eines Teils der Leistung, einschließlich des entgangenen Gewinns oder Folgeschäden oder Schadens, ergeben. ",
  "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_HEADER": "BESCHRÄNKUNGEN",
  "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_BODY": "Minitrabajo behält sich das Recht vor, diese Geschäftsbedingungen von Zeit zu Zeit zu ändern oder zu aktualisieren, da Sie als Benutzer der Website für die Anerkennung von Aktualisierungen dieser Allgemeinen Geschäftsbedingungen verantwortlich sind Den Nutzungsbedingungen folgen die Benachrichtigungs-E-Mails an alle aktiven Benutzer. ",
  "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_HEADER": "ÄNDERUNGEN",
  "LEGAL_WHAT_PERSONAL_DATA_WE_COLLECT_TITLE": "WELCHE PERSÖNLICHEN DATEN WIR SAMMELN",
  "LENGTH": "Length",
  "LOADING": "Wird geladen...",
  "LOGIN": "Login",
  "LOGOUT": "Abmelden",
  "MAP": "map",
  "MAX": "Max",
  "MAX_AND_MIN_NOT_VALID": "Bitte wählen Sie einen Ort.min max",
  "MESSAGE": "Nachricht",
  "MESSAGE_NEW": "Neue Nachricht",
  "MESSAGE_NOT_VALID": "Nachricht ungültig.",
  "MESSAGES": "Meldungen",
  "MIN": "Min",
  "MINUTE": "Minute",
  "MOBILE": "Mobil",
  "MONTH": "Month",
  "MONTHLY": "Monthly",
  "MY_ASSET": "My product and service",
  "MY_ASSETS": "My products and services",
  "MY_USER": "Mein Benutzer",
  "NAME": "Name",
  "NO": "No",
  "NONE": "None",
  "NOTIFY_BY_EMAIL": "Notify by email",
  "ONCE": "once",
  "PASSWORD": "Kennwort",
  "PASSWORD_CHANGE": "Passwort ändern",
  "PASSWORD_CHANGED": "Passwort geändert.",
  "PASSWORD_CONFIRM": "Passwort bestätigen",
  "PASSWORD_FORGOTTEN": "Passwort vergessen",
  "PASSWORD_MATCH_FAILURE": "Passwords do not match.",
  "PASSWORD_MATCH_SUCCESS": "Passwords match.",
  "PASSWORD_NEW": "Neues Passwort hier eingeben.",
  "PASSWORD_OLD": "Geben Sie hier altes Kennwort ein.",
  "PERIOD": "Period",
  "PRICE": "Preis",
  "PROCESSING": "Verarbeitung...",
  "ASSET": "Produkt",
  "ASSETS": "Produkte",
  "PURCHASE": "Purchase",
  "QUANTITY": "Quantity",
  "REGISTER": "Registrieren",
  "REPEAT": "Repeat",
  "REVIEW": "Bewertung",
  "REVIEWED": "Reviewed",
  "REVIEWS": "Reviews",
  "SAVE": "Speichern",
  "SAVED": "保存",
  "SCANNER": "Scanner",
  "SEARCH": "Suche",
  "SEARCH_ALIAS_OR_NAME": "Search alias or name",
  "SEARCH_COMPLETE": "Suche abgeschlossen.",
  "SEARCH_GOOGLE": "Wir werden Google fragen.",
  "SEARCH_NO_RESULTS": "Keine Ergebnisse gefunden.",
  "SEARCH_PRODUCTS": "Produkte suchen",
  "SEARCH_RANGE": "Range",
  "SEARCH_USERS": "Nutzer suchen",
  "SECURITY_TITLE": "SICHERHEIT",
  "SEND": "Senden",
  "SENDING": "Senden...",
  "SENT": "Nachricht gesendet.",
  "SETTINGS": "Settings",
  "START": "Start",
  "SUBJECT": "Betreff",
  "SUCCESS": "Success",
  "TAG": "Tag",
  "TAGS": "Tags",
  "TAGS_EMPTY": "Keine Tags ausgewählt.",
  "TARIFF": "Tariff",
  "TARIFFS": "Tariffs",
  "TIME": "Time",
  "TITLE": "title",
  "TO": "An",
  "TOKO_ACCOUNT_CREATE": "Create toko account",
  "TOTAL": "Total",
  "TRACK": "Track",
  "TRANSACTION": "Transaction",
  "TRANSACTIONS": "Transactions",
  "TYPE": "Type",
  "USER": "Benutzer",
  "USERS": "Benutzer",
  "VALUE": "Value",
  "WAITING": "Warten...",
  "WALLET": "Wallet",
  "WALLETS": "Wallets",
  "WARNING": "Warning",
  "WEEK": "Week",
  "WEEKLY": "Weekly",
  "WEIGHT": "Weight",
  "WIDTH": "Width",
  "YEAR": "Year",
  "YEARLY": "Yearly",
  "YES": "Yes"
}