{
    "ABOUT": "关于我们",
    "ADD": "加",
    "ADDRESS": "地址",
    "ADVERT": "广告",
    "ALIAS": "别号",
    "APP_DESCRIPTION": "Minitrabajo description",
    "APP_NAME": "Minitrabajo",
    "ARE_YOU_SURE": "你确定",
    "AUTHENTICATED": "Activate account",
    "AVAILABLE": "可得到",
    "AVATAR": "阿凡达",
    "BALANCE": "平衡",
    "BIRTHDAY": "生日",
    "BITCOIN": "比特币",
    "BITCOIN_ACCOUNT": "Bitcoin Account",
    "BITCOIN_ACCOUNT_CREATE": "Create Bitcoin Account",
    "CALENDAR": "日历",
    "CANCEL": "取消",
    "CLOSE": "关",
    "COMPANY": "公司",
    "COMPANY_ADDRESS": "Address",
    "COMPANY_DESCRIPTION": "Minitrabajo provides an online marketplace for Temporary Workers of all types, and potential Customers who are in need of their services.",
    "COMPANY_NAME": "Minitrabajo",
    "COMPLETE": "完成",
    "CONFIRM": "确认",
    "CONTACT_US": "联系我们",
    "CONVERSATIONS": "对话",
    "CREATE": "创建",
    "CREDIT": "信用",
    "CURRENCY": "货币",
    "DAILY": "日常",
    "DASHBOARD": "仪表板",
    "DATE": "日期",
    "DAY": "天",
    "DELETE": "删除",
    "DELETE_MY_USER_ACCOUNT": "删除我的用户",
    "DESCRIPTION": "描述",
    "DISAGREE": "Disagree",
    "DISTANCE": "距离",
    "EDIT": "编辑",
    "EMAIL": "电子邮件",
    "END": "结束",
    "ERROR": "错误",
    "ERROR_AUTHENTICATION_FAILURE": "登录失败",
    "ERROR_AUTHENTICATION_INCOMPLETE": "Sorry, your activation code is not valid.",
    "ERROR_DUPLICATE": "重复",
    "ERROR_FIELD_REQUIRED": "必填项目",
    "ERROR_FORM_NOT_VALID": "表格无效",
    "ERROR_NO_LOCATION": "此浏览器不支持地理定位",
    "ERROR_NO_NETWORK": "没有网络连接",
    "ERROR_NOT_AUTHORIZED": "未经授权",
    "ERROR_NOT_COMPLETE": "不完整",
    "ERROR_NOT_DATE": "不是有效的日期",
    "ERROR_NOT_ENOUGH_CHARACTERS": "没有足够的字符",
    "ERROR_NOT_ENOUGH_CREDIT": "信用不足",
    "ERROR_NOT_LEGAL": "Terms and conditions not agreed to",
    "ERROR_NOT_NUMBER": "不是有效的号码",
    "ERROR_NOT_LOCATION": "Coordinates not specified.",
    "ERROR_NOT_TEXT": "Text not valid.",
    "ERROR_VALUES_OUT_OF_RANGE": "Max or min not valid.",
    "ETHEREUM": "Ethereum",
    "ETHEREUM_ACCOUNT": "Ethereum Account",
    "ETHEREUM_ACCOUNT_CREATE": "Create Ethereum Account",
    "EVENT": "Event",
    "EVENTS": "Events",
    "FAILURE": "Failed.",
    "FEE": "Fee",
    "FEES": "Fees",
    "FILE": "File",
    "FILES": "Files",
    "FROM": "From",
    "HEIGHT": "高度",
    "HOME": "家",
    "HOUR": "小时",
    "IBAN_ACCOUNT": "IBAN Account",
    "IMAGE": "图片",
    "IMAGES": "图片",
    "INFO": "信息",
    "INFO_AUTHENTICATION_SUCCESS": "登录成功",
    "ITEM_VALUE": "Item Value",
    "LEGAL": "法律",
    "LEGAL_ACCESS_TO_YOUR_INFORMATION_TEXT": "根据“1998年数据保护法”的条款，您拥有一些权利。 如果您需要我们关于您的信息的副本，请写信给以下地址的数据管理员，并附上支付给minitrabajo的10欧元的管理费用支票。 我们有权向您收取这笔费用以支付我们的行政费用。 我们的安全程序意味着我们可能会要求您提供身份证明，然后才能通过电子邮件或电话向您透露有关您或您的信息",
    "LEGAL_ACCESS_TO_YOUR_INFORMATION_TITLE": "访问您的信息",
    "LEGAL_ACCURACY_OF_INFORMATION_BODY": "尽管我们尽力确保准确无误，但Minitrabajo不能保证本服务信息的准确性，对由于内容错误导致的任何问题或损失概不负责。 在使用Minitrabajo提供的服务时，您承认Minitrabajo不是以承包商或代理人身份行事，并且不对任何工作负责。 客户有责任选择一位合适的临时工，并为他们所从事的工作进行谈判，而且Minitrabajo不会涉及客户和临时工之间的任何服务协议。 我们建议任何客户在与任何临时工签订服务协议之前，都要获得保险，担保，资格和其他必要文件的确认。 如果您因未获得或核实这些细节而遭受任何问题或损失，Minitrabajo将不承担任何责任。",
    "LEGAL_ACCURACY_OF_INFORMATION_HEADER": "信息的准确性",
    "LEGAL_DEFINE_COMPANY": "'Company','Minitrabajo'('us', 'we', 'our' and 'ours') means XXX, registered in England No. XXX at XXX London XXX.",
    "LEGAL_DEFINE_CUSTOMER": "'Customers' means any person who search for a job on the Website for Temporary Workers to connect with him.",
    "LEGAL_DEFINE_EXPRESSING_INTEREST": "'Expressing interest' and 'Expressed interest' means contacting and messaging a customer found via our Service.",
    "LEGAL_DEFINE_JOB": "'Job' means project/job searched by a customer via our service.",
    "LEGAL_DEFINE_LEAD": "'Lead', is a Job which we give you the opportunity to Express Interest in.",
    "LEGAL_DEFINE_PREPAYMENT": "'Prepayment' and 'Prepay', means adding money to your prepay account buying credits.",
    "LEGAL_DEFINE_SERVICE": "'Service' means any procedure or service that is provided by Minitrabajo to Users, which includes, but is not limited to: information, services and products provided through the Website, or by telephone or email.",
    "LEGAL_DEFINE_SEVICE_AGREEMENT": "'Service Agreement', means any agreement reached between a temporary worker and a customer on the services to be performed. A service agreement can be reached by a verbal exchange in person, via telephone, via SMS, via an email or in the form of a written statement or contract.",
    "LEGAL_DEFINE_SHORTLIST": "'Shortlist', is a lead where the customer chooses to connect with a Temporary Worker.",
    "LEGAL_DEFINE_TEMPORARY_WORKER": "'Temporary Workers' means any person who registers on the Website in order to connect with potential Customers.",
    "LEGAL_DEFINE_USERS": "'Users', 'You', means anyone making use of theMinitrabajo Services.",
    "LEGAL_DEFINE_WEBSITE": "'Website' means the website minitrabajo.me and all the pages, content and sub-domains contained therein.",
    "LEGAL_DEFINITIONS": "定义",
    "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_BODY": "If you have a question about a charge on your credit or debit card, you agree to contact us using the form available on our Contact Us page. Should any payment method you use fail or is later reclaimed by the bank or card issuer you agree to pay any costs incurred by us plus a 10 + VAT administration fee.",
    "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_HEADER": "FAILED & DISPUTED PAYMENTS",
    "LEGAL_GOVERNING_LAW_AND_JURISDICTION_BODY": "These Terms and Conditions shall be governed by and construed in accordance with English law. Disputes arising in connection with these Terms and Conditions shall be subject to the exclusive jurisdiction of the English courts. If any provisions hereof are held to be illegal or unenforceable such provisions shall be severed and the remainder of this Agreement shall remain in full force and effect unless the business purpose of this Agreement is substantially frustrated thereby.",
    "LEGAL_GOVERNING_LAW_AND_JURISDICTION_HEADER": "GOVERNING LAW & JURISDICTION",
    "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TEXT": "Your username will be publicly displayed. For users, only when you search a temporary worker or they accept your invite will we share your name and phone number with the temporary worker you selected. For temporary worker, once you have been selected for a job we will share your name and phone number with the user automatically but we will also share your address, location, email and potentially other information with the user on upon request. We may use the contact information you provided to contact you via email, SMS and telephone in relation to our services. We will use the information you provide to; assist you with using the site, to help us resolve disputes, to identify fraud, to enforce our terms and conditions. For quality control and training purposes, we may monitor or record your communication with our staff.",
    "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TITLE": "HOW WE USE YOUR INFORMATION",
    "LEGAL_INTELLECTUAL_PROPERTY_BODY": "Minitrabajo owns all the intellectual property rights relating to the site, including the designs, text, database, graphics and layouts, and you agree not use or copy any part thereof without our express permission. The intellectual property rights on postings, messages, text, files, images, photos, video, sounds, or other materials ('content') Users upload to Minitrabajo are retained by the copyright owner, and these are added to the site by Users at their own risk. In doing so you are giving expressed and irrevocable permission for us to store, display and use the content.",
    "LEGAL_INTELLECTUAL_PROPERTY_HEADER": "INTELLECTUAL PROPERTY",
    "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_BODY": "Your interactions with organisations and/or individuals found on or through the Website, including payment and delivery of goods or services, and any other terms, conditions, warranties or representations associated with such dealings, are solely between you and such organisations and/or individuals. You agree that Minitrabajo shall not be responsible or liable for any loss or damage of any sort incurred as the result of any such dealings. If there is a dispute between Users on this Website, or between Users and any third party, you understand and agree that Minitrabajo is under no obligation to become involved. In the event that you have a dispute with one or more other Users, you hereby release Minitrabajo, its officers, employees, agents and successors in rights from claims, demands and damages (actual and consequential) of every kind or nature, known or unknown, suspected and unsuspected, disclosed and undisclosed, arising out of or in any way related to such disputes and/or our service. All Temporary Workers will be subject to feedback evaluations from Customers if, after expressing interest, a Service Agreement is reached to carry out some or all of the job advertised or similar or related work. Temporary Workers understand that Minitrabajo is not responsible for the feedback content that those customers post, or any harm done by such content. The Customer who posts the feedback is directly responsible for its content, and the accuracy and legality thereof. All Users understand that any use of profanity, libellous behaviour, illegal activity, or any other form of abuse of the feedback function or any other part of the website may be banned from further use and reported to the authorities, if applicable. Minitrabajo performs a number of checks on feedback with an aim to ensure that feedback is authentic, and will remove feedback that in its sole discretion appears to be fake, but makes no claim or warranty of the accuracy or authenticity of any feedback. Minitrabajo may, at its sole discretion, also remove feedback at the request of the author.",
    "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_HEADER": "ORGANISATIONS AND INDIVIDUALS",
    "LEGAL_PAYMENT_FEES_REFUNDS_BODY": "If you are a Temporary Worker, you agree to pay Minitrabajo a fee to buy credits and continue to be listed on the website. The credit cost is clearly displayed and correspond to xx per credit.Each xx credits allow a Temporary Worker to be listed on the Wembsite for one month.Prepay credits can only be purchased in fixed amounts. We are under no obligation to make a refund where you purchase more prepay credit than you intend, for whatever reason. You understand that money added to your prepay account is non-refundable. If your prepay balance remains unchanged for 18 months, your balance will be reduced to zero. You agree you are responsible for paying our invoices within the payment terms of the invoice. If your account has an invoice which is more than 7 days overdue your account will be automatically restricted. Refunds are rarely given but may occasionally be offered at the discretion of Minitrabajo.You understand that we only accept payment by credit or debit card. By designating a card to be billed, you confirm that you are authorised to make such a purchase. You agree to receive all invoices by email to the email address you have given to us. It is your responsibility to ensure that this email address is working correctly.",
    "LEGAL_PAYMENT_FEES_REFUNDS_HEADER": "付款和费用",
    "LEGAL_PAYMENT_TERMS_HEADER": "PAYMENT TERMS & REFUNDS",
    "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_SIGNATURE": "Data Controller minitrabajo.me xxx London xxx",
    "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TEXT": "At minitrabajo.me, we recognise and respect the importance of protecting the privacy of our customers.Only personal information that we consider necessary for the purpose of providing our services will be collected, stored or processed. We do not require any personal information to view the public parts of our website.",
    "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TITLE": "PRIVACY AND DATA PROTECTION POLICY",
    "LEGAL_PRIVICY_POLICY_AND_DATA_PROTECTION": "Privacy Policy",
    "LEGAL_REGISTRATION_TEXT": "When you register as a Temporary Worker we do need to collect certain personal details to enable us to provide the services you have requested. This will include your alias, name, postcode, telephone number, email address and technical data. ",
    "LEGAL_REGISTRATION_TITLE": "REGISTRATION",
    "LEGAL_SECURITY_TEXT": "All this information will be held by minitrabajo using the appropriate safeguards to ensure the security, integrity and privacy of your details. All communication between you and our website is encrypted.",
    "LEGAL_SECURITY_TITLE": "SECURITY",
    "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_BODY": "Any contact details given will not be displayed on the site or used for marketing purposes. It is your responsibility to ensure that you have the referee's permission to give their contact details to Minitrabajo. It is the responsibility of the Temporary Worker to ensure that the referee is a genuine client. We perform a number of checks to ensure this. It is at our sole discretion whether comments from the referee will be posted.",
    "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_HEADER": "SHARING AND DISTRIBUTION OF INFORMATION",
    "LEGAL_SHARING_OF_INFORMATION_TEXT": "We will not trade or sell your information to any company or parties not directly associated with its proper use within the website, except when you give us explicit permission and we give you an opportunity to opt out of having your personal information shared. We may disclose your personal data if we are required to do so by law, or in response to a valid request by a law enforcement or governmental authority.",
    "LEGAL_SHARING_OF_INFORMATION_TITLE": "SHARING OF INFORMATION",
    "LEGAL_TECHNICAL_DATA_TEXT": "We collect technical data about the type of browser software, operating system and IP address you are using for the purposes of tracking site use, or improving the service offered through our website. This information will be not used to identify you personally.We make use of cookies to track who you are between requests, if you disable cookies you will not be able to login to our site. Most web browsers allow some form of control in-regards to cookies through their respective browser settings. To find out more about cookies, including how to see what cookies have been set and how to manage and delete them,visit www.aboutcookies.org. We advertise through Google AdWords and you can opt out of their cookies. ( https://www.google.com/policies/technologies/ads/) We advertise through Bing ads, you can opt out of their cookies. (http://choice.microsoft.com/en-us/opt- out). We use Google Analytics to monitor user activity on minitrabajo in order to identify problems and improve our website. To opt out of Google’s internet tracking, visit gaoptout (https://tools.google.com/dlpage/gaoptout)",
    "LEGAL_TECHNICAL_DATA_TITLE": "TECHNICAL DATA",
    "LEGAL_TEMPORARY_WORKER_TEXT": "When you apply to join our service we will ask for a broad range of information about your business and about yourself as the main contact. This will include, but is not be limited to: your alias, name, address, location, telephone numbers, email address, proof of qualifications, proof of identity, date of birth, gender, payment details and technical data. When references are provided by you, we collect names, email addresses and contact phone numbers. We will only use this information to collect the reference.",
    "LEGAL_TEMPORARY_WORKER_TITLE": "TEMPORARY WORKER",
    "LEGAL_TERMINATION_OF_SERVICE_HEADER": "TERMINATION OF SERVICE",
    "LEGAL_TERMINATION_OF_SERVICE_TEXT": "You agree that Minitrabajo, in its sole discretion, has the right (but not the obligation) to deactivate your account, block your email address, or otherwise terminate or restrict your access to or use of the website, immediately and without notice, for any reason, including, without limitation, if Minitrabajo believes that you have acted inconsistently with the letter or spirit of the terms. Further, you agree that Minitrabajo shall not be liable to you or any third-party for any termination or restriction of your access to the website.Further, you agree not to attempt to use the website after said termination.",
    "LEGAL_TERMS_AND_CONDITIONS": "Terms & Conditions",
    "LEGAL_TERMS_AND_CONDITIONS_BODY": "",
    "LEGAL_TERMS_AND_CONDITIONS_CONTENT_BODY": "You agree to use the website only for lawful purposes and in a way that does not infringe the rights of or restrict or inhibit anyone else's use and enjoyment of the website. Messages, profiles, job descriptions and other content must be civil and tasteful. You understand that all postings, messages, text, files, images, photos, video, sounds, or other materials ('content') posted on, transmitted through, or linked from Minitrabajo, are the sole responsibility of the person from whom such content originated. You are entirely responsible for all content that you post, email or otherwise make available via the Service. You understand that Minitrabajo does not control, and is not responsible for content made available through the service. Furthermore, the Minitrabajo site and content available through the Service may contain links to other websites, which are completely independent of Minitrabajo. Minitrabajo makes no representation or warranty as to the accuracy, completeness or authenticity of the information contained in any such website. Your linking to any other websites is at your own risk. You agree that you must evaluate, and bear all risks associated with, the use of any content, that you may not rely on said content, and that under no circumstances will Minitrabajo be liable in any way for any content or for any loss or damage of any kind incurred as a result of the use of any content posted, emailed or otherwise made available via Minitrabajo. You acknowledge that Minitrabajo does not pre-screen or approve all content, but that Minitrabajo shall have the right (but not the obligation) in its sole discretion to remove or move any content that is available on the website for violating the letter or spirit of the terms or for any other reason.",
    "LEGAL_TERMS_AND_CONDITIONS_CONTENT_HEADER": "CONTENT",
    "LEGAL_TERMS_AND_CONDITIONS_HEADER": "TERMS AND CONDITIONS",
    "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_BODY": "By using the Service offered through this Website, you are bound by the terms and conditions as set out below. If you do not agree to be bound by these terms and conditions, you may not use or access our Service.",
    "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_HEADER": "INTRODUCTION",
    "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_BODY": "You acknowledge that Minitrabajo may establish limits concerning use of the Website, including but not limited to the maximum number of days that content will be retained by the website, the maximum number and size of postings, email messages, or other content that may be transmitted or stored by the Website, and the frequency with which you may access the website. You agree that Minitrabajo has no responsibility or liability for the deletion or failure to store any content maintained or transmitted by the Website. You also acknowledge that Minitrabajo reserves the right at any time to modify or discontinue the website (or any part thereof) with or without notice, and that Minitrabajo shall not be liable to you or to any third party for any modification, suspension or discontinuance of any services. You agree that we shall not be liable for any loss or damages arising from the provision (or non-provision) of any part of the service, including loss of profit or consequential loss or damage.",
    "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_HEADER": "LIMITATIONS",
    "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_BODY": "Minitrabajo reserves the right to change or update these terms and conditions from time to time. As a User of the website, you are responsible for acknowledging any updates of these terms and conditions by visiting this section. Any significant changes in the terms and conditions will be followed by notification emails to all active Users.",
    "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_HEADER": "CHANGES",
    "LEGAL_WHAT_PERSONAL_DATA_WE_COLLECT_TITLE": "WHAT PERSONAL DATA WE COLLECT",
    "LENGTH": "长度",
    "LOADING": "载入中...",
    "LOCATION_NOT_VALID": "Please, select a location.",
    "LOGIN": "登录",
    "LOGOUT": "登出",
    "MAP": "地图",
    "MAX": "Max",
    "MESSAGE": "信息",
    "MESSAGE_NEW": "New message",
    "MESSAGES": "消息",
    "MIN": "Min",
    "MINUTE": "分钟",
    "MOBILE": "移动",
    "MONTH": "月",
    "MONTHLY": "每月一次",
    "MY_PRODUCT": "我的产品",
    "MY_PRODUCTS": "我的产品",
    "MY_USER": "我的用户",
    "NAME": "名称",
    "NO": "没有",
    "NONE": "None",
    "NOTIFY_BY_EMAIL": "Notify by email",
    "ONCE": "一旦",
    "PASSWORD": "密码",
    "PASSWORD_CHANGE": "更改密码",
    "PASSWORD_CHANGED": "密码已更改",
    "PASSWORD_CONFIRM": "确认密码",
    "PASSWORD_FORGOTTEN": "忘记密码",
    "PASSWORD_MATCH_FAILURE": "密码不匹配",
    "PASSWORD_MATCH_SUCCESS": "密码匹配",
    "PASSWORD_NEW": "新密码",
    "PASSWORD_OLD": "旧密码",
    "PERIOD": "期",
    "PRICE": "价钱",
    "PROCESSING": "处理 ...",
    "PRODUCT": "产品",
    "PRODUCTS": "制品",
    "PURCHASE": "采购",
    "QUANTITY": "数量",
    "REGISTER": "寄存器",
    "REPEAT": "Repeat",
    "REVIEW": "评论",
    "REVIEWED": "来自",
    "REVIEWS": "评测",
    "SAVE": "保存",
    "SAVED": "保存",
    "SCANNER": "Scanner",
    "SEARCH": "搜索",
    "SEARCH_COMPLETE": "搜索完成",
    "SEARCH_NO_RESULTS": "未找到结果",
    "SEARCH_PRODUCTS": "搜索产品",
    "SEARCH_RANGE": "Range",
    "SEARCH_USER": "搜索成员",
    "SEARCH_USERS": "搜索用户",
    "SEND": "发送",
    "SENDING": "发出 ...",
    "SENT": "发送",
    "SETTINGS": "设置",
    "START": "开始",
    "SUBJECT": "学科",
    "SUCCESS": "成功",
    "TAG": "标签",
    "TAGS": "标签",
    "TAGS_EMPTY": "No tags selected.",
    "TARIFF": "Tariff",
    "TARIFFS": "Tariffs",
    "TIME": "时间",
    "TITLE": "标题",
    "TO": "至",
    "TOKO_ACCOUNT_CREATE": "Create toko account",
    "TOTAL": "总",
    "TRACK": "跟踪",
    "TRANSACTION": "交易",
    "TRANSACTIONS": "交易",
    "TYPE": "类型",
    "USER": "用户",
    "USERS": "用户",
    "VALUE": "值",
    "WAITING": "等候 ...",
    "WALLET": "钱包",
    "WALLETS": "钱包",
    "WARNING": "警告",
    "WEEK": "周",
    "WEEKLY": "每周",
    "WEIGHT": "重量",
    "WIDTH": "宽度",
    "YEAR": "年",
    "YEARLY": "每年",
    "YES": "是"
}