{
  "ABOUT": "About Us",
  "ADD": "Añadir",
  "ADDRESS": "Dirección",
  "ADVERT": "Advert",
  "AGREE": "Agree",
  "ALIAS": "Nombre de usuario",
  "APP_DESCRIPTION": "Minitrabajo description",
  "APP_NAME": "Minitrabajo",
  "ARE_YOU_SURE": "Are you sure?",
  "AUTHENTICATED": "Activar tu cuenta",
  "AVAILABLE": "Available",
  "AVATAR": "Avatar",
  "BALANCE": "Balance",
  "BIRTHDAY": "Cumpleaños",
  "BITCOIN": "Bitcoin",
  "BITCOIN_ACCOUNT": "Bitcoin Account",
  "BITCOIN_ACCOUNT_CREATE": "Create Bitcoin Account",
  "CALENDAR": "Calendar",
  "CANCEL": "Cancel",
  "CLOSE": "Cerrar",
  "COMPANY": "Company",
  "COMPANY_DESCRIPTION": "Minitrabajo proporciona un mercado en línea para Trabajadores Temporales de todo tipo y potenciales Clientes que necesitan sus servicios.",
  "COMPANY_NAME": "Minitrabajo",
  "COMPLETE": "Terminiado.",
  "CONFIRM": "Confirm",
  "CONTACT_US": "Contáctanos",
  "CONVERSATIONS": "Conversations",
  "CREATE": "Create",
  "CREDIT": "Crédito",
  "CURRENCY": "Currency",
  "DAILY": "Daily",
  "DASHBOARD": "Panel",
  "DATE": "Date",
  "DAY": "Day",
  "DELETE": "Borrar",
  "DELETE_MY_USER_ACCOUNT": "Delete my user account",
  "DESCRIPTION": "Descripción",
  "DISAGREE": "Disagree",
  "DISTANCE": "Distance",
  "EDIT": "Edit",
  "EMAIL": "Correo electrónico",
  "END": "End",
  "ERROR": "Error.",
  "ERROR_AUTHENTICATION_FAILURE": "Lo sentimos, su código de activación no es válido.",
  "ERROR_AUTHENTICATION_INCOMPLETE": "Lo sentimos, su código de activación no es válido.",
  "ERROR_DUPLICATE": "Duplicate.",
  "ERROR_FIELD_REQUIRED": "Campo obligatorio.",
  "ERROR_FORM_NOT_VALID": "Formulario no valido para ser enviado.",
  "ERROR_LOCATION_NOT_PERMITTED": "Geolocalización no está soportada o permitida por este navegador.",
  "ERROR_NO_LOCATION": "No location service",
  "ERROR_NO_NETWORK": "No network connected",
  "ERROR_NOT_AUTHORIZED": "Not authorized.",
  "ERROR_NOT_COMPLETE": "Not authorized.",
  "ERROR_NOT_DATE": "Field not a vaild number.",
  "ERROR_NOT_ENOUGH_CHARACTERS": "Not enough characters",
  "ERROR_NOT_ENOUGH_CREDIT": "Not enough credit",
  "ERROR_NOT_LEGAL": "Terms and conditions not agreed to",
  "ERROR_NOT_LOCATION": "Coordenadas no especificadas.",
  "ERROR_NOT_NUMBER": "Valor del campo no vaild.",
  "ERROR_NOT_TEXT": "Mensaje no válido.",
  "ERROR_VALUES_OUT_OF_RANGE": "Bitte wählen Sie einen Ort.min max",
  "ETHEREUM": "Ethereum",
  "ETHEREUM_ACCOUNT": "Ethereum Account",
  "ETHEREUM_ACCOUNT_CREATE": "Create Ethereum Account",
  "EVENT": "Event",
  "EVENTS": "Events",
  "FAILURE": "Falló.",
  "FEE": "Fee",
  "FEES": "Fees",
  "FILE": "File",
  "FILES": "Files",
  "FROM": "Desde",
  "HEIGHT": "Height",
  "HOME": "Home",
  "HOUR": "Hour",
  "IBAN_ACCOUNT": "IBAN Account",
  "IMAGE": "Imagen",
  "IMAGES": "Images",
  "INFO": "Info",
  "INFO_AUTHENTICATION_SUCCESS": "Enhorabuena, tu cuenta ya está activada :) Disfruta.",
  "INFO_LOGIN_SUCCESS": "Exito.",
  "ITEM_VALUE": "Item Value",
  "LEGAL": "Legal",
  "LEGAL_ACCESS_TO_YOUR_INFORMATION_TEXT": "Bajo los términos de la Ley de Protección de Datos de 1998, tiene una serie de derechos. Si necesita una copia de la información que tenemos concerniente a usted, por favor escribir al responsable del fichero en la dirección abajo y adjuntar un cheque por la comisión de administración de € 10.00 a nombre de minitrabajo. Tenemos derecho a cobrar esta tarifa para cubrir los costos administrativos. Nuestros procedimientos de seguridad significa que podemos pedir una prueba de su identidad antes de que revelar información sobre usted, o para usted, esto por correo electrónico o por teléfono.",
  "LEGAL_ACCESS_TO_YOUR_INFORMATION_TITLE": "ACCESO A LA INFORMACIÓN",
  "LEGAL_ACCURACY_OF_INFORMATION_BODY": "Aunque intentamos asegurar que es correcto y exacto, Minitrabajo no puede garantizar la exactitud de la información en este Servicio, y no es responsable de ningún problema o pérdida que surja de errores en el contenido. Por Minitrabajo, usted reconoce que Minitrabajo no actúa como contratista o agente y no es responsable de ningún trabajo realizado, es responsabilidad del Cliente seleccionar un Trabajador Temporal adecuado y negociar los términos de cualquier trabajo que realice, y Minitrabajo no se responsabilizará de ningún Contrato de Servicio entre el Cliente y el Trabajador Temporal, recomendamos que cualquier Cliente, antes de firmar un Contrato de Servicio con cualquier Trabajador Temporal, obtenga la confirmación de la cobertura del seguro, garantías, cualificaciones y cualquier otro documento necesario Si usted sufre algún problema o pérdida como resultado de no obtener o verificar estos detalles, Minitrabajo no será responsable. ",
  "LEGAL_ACCURACY_OF_INFORMATION_HEADER": "PRECISIÓN DE LA INFORMACIÓN",
  "LEGAL_DEFINE_COMPANY": "'Compañía', 'Minitrabajo' ('nosotros', 'nosotros', 'nuestro' y 'nuestro') significa XXX, registrado en Inglaterra XXX en XXX London XXX ",
  "LEGAL_DEFINE_CUSTOMER": "'Clientes' significa cualquier persona que busque un trabajo en el Sitio Web para Trabajadores Temporales para conectarse con él.",
  "LEGAL_DEFINE_EXPRESSING_INTEREST": "'Expresar interés' y 'Interés expresado' significa ponerse en contacto y enviar mensajes a un cliente que se encuentra a través de nuestro Servicio.",
  "LEGAL_DEFINE_JOB": "'Trabajo' significa proyecto / trabajo buscado por un cliente a través de nuestro servicio.",
  "LEGAL_DEFINE_LEAD": "'Lead', es un trabajo que te damos la oportunidad de expresar interés en.",
  "LEGAL_DEFINE_PREPAYMENT": "'Prepago' y 'Prepago', significa agregar dinero a su cuenta de compra prepaga.",
  "LEGAL_DEFINE_SERVICE": "'Servicio' significa cualquier procedimiento o servicio proporcionado por Minitrabajo a los Usuarios, que incluye, pero no se limita a: información, servicios y productos proporcionados a través del Sitio Web, o por teléfono o correo electrónico.",
  "LEGAL_DEFINE_SEVICE_AGREEMENT": "'Contrato de Servicio', significa cualquier acuerdo alcanzado entre un trabajador temporal y un cliente sobre los servicios a realizar.Un acuerdo de servicio puede ser alcanzado por un intercambio verbal en persona, por teléfono, vía SMS, a través de un correo electrónico O en la forma de una declaración escrita o contrato. ",
  "LEGAL_DEFINE_SHORTLIST_": "'Shortlist', es una ventaja donde el cliente elige conectarse con un trabajador temporal.",
  "LEGAL_DEFINE_TEMPORARY_WORKER": "'Trabajadores Temporales' significa cualquier persona que se registra en el Sitio Web para conectarse con Clientes potenciales.",
  "LEGAL_DEFINE_USERS": "'Usuarios', 'Usted', significa cualquier persona que use los Servicios de Minitrabajo.",
  "LEGAL_DEFINE_WEBSITE": "'Website' significa el sitio web minitrabajo.me y todas las páginas, contenidos y subdominios contenidos en él.",
  "LEGAL_DEFINICIONES": "Definiciones",
  "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_BODY": "Si tiene alguna pregunta sobre un cargo en su tarjeta de crédito o débito, acepta ponerse en contacto con nosotros utilizando el formulario disponible en nuestra página de Contacto. Si algún método de pago falla o se recupera posteriormente por el banco o El emisor de tarjetas se compromete a pagar los gastos incurridos por nosotros más un 10 + gastos de administración de IVA. ",
  "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_HEADER": "PAGOS FALLADOS Y DISPUTADOS",
  "LEGAL_GOVERNING_LAW_AND_JURISDICTION_BODY": "Estos Términos y Condiciones se regirán e interpretarán de conformidad con la legislación inglesa.Las disputas que surjan en relación con estos Términos y Condiciones estarán sujetas a la jurisdicción exclusiva de los tribunales ingleses.Si se considera que alguna de las disposiciones del presente Ilegales o inaplicables dichas disposiciones se cortarán y el resto de este Acuerdo permanecerá en pleno vigor y efecto a menos que el propósito comercial de este Acuerdo se vea sustancialmente frustrado por ello. ",
  "LEGAL_GOVERNING_LAW_AND_JURISDICTION_HEADER": "LEY APLICABLE Y JURISDICCIÓN",
  "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TEXT": "se mostrará al público su nombre de usuario. Para los usuarios, sólo cuando se busca un trabajador temporal o aceptan su invitamos a que comparta su nombre y número de teléfono con el trabajador temporal que ha seleccionado. Para el trabajador temporal, una vez que haya sido seleccionado para un puesto de trabajo vamos a compartir su nombre y número de teléfono con el usuario de forma automática, pero también vamos compartir su dirección, ubicación, correo electrónico y otra información potencialmente con el usuario en la petición. Podemos utilizar la información de contacto que ha proporcionado a contactarlo a través de correo electrónico, SMS y teléfono en relación con nuestros servicios. Vamos a utilizar la información que proporcione a; ayudarle con el uso del sitio, para ayudarnos a resolver conflictos, para identificar el fraude, para hacer cumplir nuestros términos y condiciones. Como control de calidad y de formación, podemos controlar o grabar sus comunicaciones con nuestro personal.",
  "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TITLE": "Cómo usamos su información",
  "LEGAL_INTELLECTUAL_PROPERTY_BODY": "Minitrabajo posee todos los derechos de propiedad intelectual relacionados con el sitio, incluyendo los diseños, textos, bases de datos, gráficos y diseños, y usted acepta no usar o copiar ninguna parte de los mismos sin nuestro permiso expreso. , Mensajes, texto, archivos, imágenes, fotos, videos, sonidos u otros materiales ('contenido') Los usuarios que suban a Minitrabajo son retenidos por el propietario de los derechos de autor, y estos son añadidos al sitio por su propio riesgo. Por lo que está dando un permiso expreso e irrevocable para que podamos almacenar, mostrar y usar el contenido. ",
  "LEGAL_INTELLECTUAL_PROPERTY_HEADER": "PROPIEDAD INTELECTUAL",
  "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_BODY": "Sus interacciones con organizaciones y / o individuos que se encuentren en oa través del Sitio Web, incluyendo el pago y entrega de bienes o servicios, y cualquier otro término, condición, garantía o representación asociada con tales transacciones, Y las organizaciones y / o individuos.Usted acepta que Minitrabajo no será responsable de ninguna pérdida o daño de ningún tipo incurrido como resultado de tales transacciones.Si hay una disputa entre los usuarios en este sitio web, o entre los usuarios y Cualquier tercero, entiende y acuerda que Minitrabajo no tiene obligación alguna de involucrarse en el caso de que tenga una disputa con uno o más Usuarios, libera a Minitrabajo, sus funcionarios, empleados, agentes y sucesores en derechos de reclamaciones , Demandas y daños (reales y consecuentes) de cualquier tipo o naturaleza, conocidos o desconocidos, sospechosos e insospechados, divulgados y no divulgados, que surjan de, o de alguna manera, relacionados con dichas disputas y / o nuestro servicio. Todos los Trabajadores Temporales estarán sujetos a evaluaciones de retroalimentación de los Clientes si, después de expresar interés, se alcanza un Contrato de Servicio para realizar parte o la totalidad del trabajo anunciado o similar o relacionado. Los Trabajadores Temporales entienden que Minitrabajo no es responsable del contenido de retroalimentación que dichos clientes publiquen, ni de ningún daño causado por dicho contenido. El Cliente que publica la retroalimentación es directamente responsable de su contenido, así como de la exactitud y legalidad de los mismos. Todos los Usuarios entienden que cualquier uso de blasfemia, conducta difamatoria, actividad ilegal o cualquier otra forma de abuso de la función de retroalimentación o cualquier otra parte del sitio web puede ser prohibido de uso adicional y reportado a las autoridades, si corresponde. Minitrabajo realiza una serie de controles de retroalimentación con el fin de asegurar que la retroalimentación es auténtica y eliminará la retroalimentación que, a su sola discreción, parece falsa, pero no hace ninguna reclamación o garantía de la exactitud o autenticidad de cualquier retroalimentación. Minitrabajo puede, a su sola discreción, también eliminar comentarios a petición del autor. ",
  "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_HEADER": "ORGANIZACIONES E INDIVIDUOS",
  "LEGAL_PAYMENT_FEES_REFUNDS_BODY": "Si usted es un Trabajador Temporal, acepta pagar a Minitrabajo una cuota para comprar créditos y seguir siendo listado en el sitio web. El costo del crédito se muestra claramente y corresponde a xx por crédito. Trabajador que se incluirá en el Wembsite por un mes.Prepay créditos sólo se pueden comprar en cantidades fijas.No estamos obligados a hacer un reembolso en el que usted compra más crédito de prepago de lo que piensa, por cualquier razón. Su cuenta de prepago no es reembolsable.Si su saldo de prepago permanece sin cambios durante 18 meses, su saldo se reducirá a cero.Usted acepta que es responsable de pagar nuestras facturas dentro de las condiciones de pago de la factura.Si su cuenta tiene una factura que Es más de 7 días de atraso su cuenta será automáticamente restringido.Remplazos rara vez se dan, pero en ocasiones se puede ofrecer a la discreción de Minitrabajo.You entender que sólo aceptamos el pago con tarjeta de crédito o débito. Al designar una tarjeta a facturar, confirma que está autorizado para realizar dicha compra. Usted acepta recibir todas las facturas por correo electrónico a la dirección de correo electrónico que nos ha proporcionado. Es su responsabilidad asegurarse de que esta dirección de correo electrónico esté funcionando correctamente. ",
  "LEGAL_PAYMENT_FEES_REFUNDS_HEADER": "PAGO Y HONORARIOS",
  "LEGAL_PAYMENT_TERMS_HEADER": "TÉRMINOS Y REEMBOLSOS DE PAGO",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_SIGNATURE": "controlador de datos minitrabajo.me xxx Londres xxx",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TEXT": "En minitrabajo.me, reconocemos y respetamos la importancia de proteger la privacidad de nuestros clientes. Sólo la información personal que consideramos necesario para el propósito de proveer nuestros servicios será recogida, almacenada o procesada. No requerimos ninguna información personal para acceder a las partes públicas de nuestro sitio web.",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TITLE": "POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
  "LEGAL_PRIVICY_POLICY_AND_DATA_PROTECTION": "Politica de privacidad",
  "LEGAL_REGISTRATION_TEXT": "Cuando se registra como un trabajador temporal que necesitamos para recoger ciertos datos de carácter personal que nos permita ofrecer los servicios que ha requerido. Esto incluirá su nombre de usuario, nombre, código postal, número de teléfono, dirección de correo electrónico y datos técnicos.",
  "LEGAL_REGISTRATION_TITLE": "REGISTRO",
  "LEGAL_SECURITY_TEXT": "Toda esta información se llevará a cabo por minitrabajo utilizando las salvaguardas apropiadas para garantizar la seguridad, integridad y privacidad de sus datos. Toda la comunicación entre usted y nuestro sitio web está encriptada.",
  "LEGAL_SECURITY_TITLE": "SEGURIDAD",
  "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_BODY": "Cualquier información de contacto proporcionada no se mostrará en el sitio ni se utilizará para propósitos de mercadotecnia.Tiene la responsabilidad de asegurarse de que usted tiene el permiso del árbitro para dar sus datos de contacto a Minitrabajo.Es la responsabilidad del Trabajador Temporal Para asegurar que el árbitro es un cliente genuino.Realizamos una serie de cheques para asegurar esto.Es a nuestra entera discreción si los comentarios del árbitro se publicará. ",
  "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_HEADER": "COMPARTIR Y DISTRIBUCIÓN DE LA INFORMACIÓN",
  "LEGAL_SHARING_OF_INFORMATION_TEXT": "No vamos a negociar o vender su información a cualquier empresa o las partes no asociadas directamente con su uso adecuado en el sitio web, excepto cuando usted nos da el permiso explícito y que le dará la oportunidad de optar por no tener su información personal compartida. Podemos revelar sus datos personales si estamos obligados a hacerlo por ley, o en respuesta a una solicitud válida por una aplicación de la ley o autoridad gubernamental.",
  "LEGAL_SHARING_OF_INFORMATION_TITLE": "INTERCAMBIO DE INFORMACIÓN",
  "LEGAL_TECHNICAL_DATA_TEXT": "Recopilamos datos técnicos sobre el tipo de navegador, sistema operativo y la dirección IP que está utilizando para los fines de uso sitio de seguimiento, o de mejorar el servicio ofrecido a través de nuestra página web. Esta información no será utilizada para identificarle personalmente. Hacemos uso de cookies para realizar un seguimiento de quién eres entre las solicitudes, si desactiva las cookies, no podrá iniciar sesión en nuestro sitio. La mayoría de los navegadores web permiten alguna forma de control en lo que respecta a las cookies-a través de sus respectivos ajustes del navegador. Para obtener más información sobre las cookies, incluyendo cómo ver lo que las galletas se han establecido y la forma de gestionar y eliminar ellos, visitar www.aboutcookies.org. Anunciamos a través de AdWords de Google y se puede optar por salir de sus cookies. (Https://www.google.com/policies/technologies/ads/) Anunciamos a través de anuncios de Bing, se puede optar por salir de sus cookies. (Http://choice.microsoft.com/en-us/opt- a cabo) Utilizamos Google Analytics para supervisar la actividad del usuario en minitrabajo con el fin de identificar los problemas y mejorar nuestra página web. Para optar por Internet de Google seguimiento, visita gaoptout (https://tools.google.com/dlpage/gaoptout)",
  "LEGAL_TECHNICAL_DATA_TITLE": "DATOS TÉCNICOS",
  "LEGAL_TEMPORARY_WORKER_TEXT": "Cuando se aplica a unirse a nuestro servicio vamos a pedir una amplia gama de información sobre su negocio y sobre sí mismo como el contacto principal. Esto incluirá, pero no se limitan a ser: su nombre de usuario, nombre, dirección, ubicación, números de teléfono, dirección de correo electrónico, la prueba de las cualificaciones, documento de identidad, fecha de nacimiento, sexo, datos de pago y los datos técnicos. Cuando las referencias son proporcionados por usted, recogemos los nombres, direcciones de correo electrónico y números de teléfono de contacto. Sólo utilizaremos esta información para recoger la referencia.",
  "LEGAL_TEMPORARY_WORKER_TITLE": "TRABAJADOR TEMPORAL",
  "LEGAL_TERMINATION_OF_SERVICE_HEADER": "FINALIZACIÓN DEL SERVICIO",
  "LEGAL_TERMINATION_OF_SERVICE_TEXT": "Usted acepta que Minitrabajo, a su sola discreción, tiene el derecho (pero no la obligación) de desactivar su cuenta, bloquear su dirección de correo electrónico, o de otra manera terminar o restringir su acceso o uso del sitio web, inmediatamente y Sin previo aviso, por cualquier razón, incluyendo, sin limitación, si Minitrabajo cree que usted ha actuado de manera inconsistente con la letra o el espíritu de los términos.Además, usted acepta que Minitrabajo no será responsable ante usted o cualquier tercero por cualquier terminación o Restricción de su acceso al sitio web. Además, usted se compromete a no intentar utilizar el sitio web después de dicha terminación. ",
  "LEGAL_TERMS_AND_CONDITIONS": "Terminos y Condiciones",
  "LEGAL_TERMS_AND_CONDITIONS_BODY": "",
  "LEGAL_TERMS_AND_CONDITIONS_CONTENT_BODY": "Usted acepta usar el sitio web únicamente con fines lícitos y de una manera que no infrinja los derechos de, ni restrinja o inhiba el uso y disfrute del sitio web de otra persona. Usted entiende que todas las publicaciones, mensajes, textos, archivos, imágenes, fotos, videos, sonidos u otros materiales ('contenido') publicados, transmitidos a través de, o vinculados desde Minitrabajo, son responsabilidad exclusiva de la persona De quien se originó dicho contenido, siendo totalmente responsable de todo el contenido que publique, envíe por correo electrónico o de cualquier otra forma disponible a través del Servicio.Usted entiende que Minitrabajo no controla y no es responsable del contenido puesto a disposición a través del servicio.Además, el Minitrabajo El sitio y el contenido disponible a través del Servicio pueden contener enlaces a otros sitios web, que son completamente independientes de Minitrabajo. Minitrabajo no hace ninguna representación o garantía en cuanto a la exactitud, integridad o autenticidad de la información contenida en dicho sitio web. Su vinculación a otros sitios web es bajo su propio riesgo. Usted acepta que debe evaluar y asumir todos los riesgos asociados con el uso de cualquier contenido, que no puede confiar en dicho contenido y que bajo ninguna circunstancia Minitrabajo será responsable de ninguna manera por cualquier contenido o por cualquier pérdida o daño De cualquier tipo incurridos como resultado del uso de cualquier contenido publicado, enviado por correo electrónico o de otro modo disponible a través de Minitrabajo. Usted reconoce que Minitrabajo no prevé o aprueba todo el contenido, pero que Minitrabajo tendrá el derecho (pero no la obligación) a su sola discreción de remover o mover cualquier contenido que esté disponible en el sitio web por violar la letra o el espíritu de Los términos o por cualquier otra razón. ",
  "LEGAL_TERMS_AND_CONDITIONS_CONTENT_HEADER": "CONTENT",
  "LEGAL_TERMS_AND_CONDITIONS_HEADER": "TÉRMINOS Y CONDICIONES",
  "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_BODY": "Al utilizar el Servicio ofrecido a través de este Sitio Web, usted está sujeto a los términos y condiciones que se establecen a continuación.Si no está de acuerdo con los términos y condiciones, no podrá utilizar o acceder a nuestro Servicio. Unesdoc.unesco.org unesdoc.unesco.org",
  "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_HEADER": "INTRODUCCIÓN",
  "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_BODY": "Usted reconoce que Minitrabajo puede establecer límites sobre el uso del Sitio Web, incluyendo pero no limitado al número máximo de días que el contenido será retenido por el sitio web, el número máximo y el tamaño de las publicaciones, mensajes de correo electrónico u otros Contenido que pueda ser transmitido o almacenado por el Sitio Web y la frecuencia con la que puede acceder al sitio Web. Usted acepta que Minitrabajo no tiene responsabilidad alguna por la eliminación o falla en almacenar cualquier contenido mantenido o transmitido por el Sitio Web. Que Minitrabajo se reserva el derecho en cualquier momento de modificar o interrumpir el sitio web (o cualquier parte del mismo) con o sin previo aviso, y que Minitrabajo no será responsable ante usted o terceros por cualquier modificación, suspensión o interrupción de los servicios. Usted acepta que no seremos responsables de ninguna pérdida o daño que surja de la provisión (o no provisión) de cualquier parte del servicio, incluyendo pérdidas de beneficios o pérdida o daño consecuente. ",
  "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_HEADER": "LIMITACIONES",
  "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_BODY": "Minitrabajo se reserva el derecho de cambiar o actualizar estos términos y condiciones de vez en cuando.Como usuario del sitio web, usted es responsable de reconocer cualquier actualización de estos términos y condiciones visitando esta sección. Los términos y condiciones serán seguidos por correos electrónicos de notificación a todos los usuarios activos. ",
  "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_HEADER": "CAMBIOS",
  "LEGAL_WHAT_PERSONAL_DATA_WE_COLLECT_TITLE": "¿QUÉ datos personales que recopilamos",
  "LENGTH": "Length",
  "LOADING": "Cargando...",
  "LOCATION_NOT_VALID": "Ubicacion no valido.",
  "LOGIN": "Conectarse",
  "LOGOUT": "Salir",
  "MAP": "map",
  "MAX": "Max",
  "MESSAGE": "Mensaje",
  "MESSAGE_NEW": "Mensaje nuevo",
  "MESSAGES": "Mensajes",
  "MIN": "Min",
  "MINUTE": "Minute",
  "MOBILE": "Móvil",
  "MONTH": "Month",
  "MONTHLY": "Monthly",
  "MY_ASSET": "My product and service",
  "MY_ASSETS": "My products and services",
  "MY_USER": "Mi usuario",
  "NAME": "Nombre",
  "NO": "No",
  "NONE": "None",
  "NOTIFY_BY_EMAIL": "Notify by email",
  "ONCE": "once",
  "PASSWORD": "Contraseña",
  "PASSWORD_CHANGE": "Cambiar contraseña",
  "PASSWORD_CHANGED": "Contraseña cambiada.",
  "PASSWORD_CONFIRM": "Confirmar contraseña",
  "PASSWORD_FORGOTTEN": "Contraseña olvidada",
  "PASSWORD_MATCH_FAILURE": "Passwords do not match.",
  "PASSWORD_MATCH_SUCCESS": "Passwords match.",
  "PASSWORD_NEW": "Escriba una nueva contraseña aquí.",
  "PASSWORD_OLD": "Escriba la contraseña antigua aquí.",
  "PERIOD": "Period",
  "PRICE": "Precio",
  "PROCESSING": "Procesando...",
  "ASSET": "Product and service",
  "ASSETS": "Products and services",
  "PURCHASE": "Purchase",
  "QUANTITY": "Quantity",
  "REGISTER": "Registrar",
  "REPEAT": "Repeat",
  "REVIEW": "Calificación",
  "REVIEWED": "Reviewed",
  "REVIEWS": "Reviews",
  "SAVE": "Guardar",
  "SAVED": "Saved",
  "SCANNER": "Scanner",
  "SEARCH": "Buscar",
  "SEARCH_ALIAS_OR_NAME": "Search alias or name",
  "SEARCH_COMPLETE": "Búsqueda completa.",
  "SEARCH_GOOGLE": "Preguntaremos a google.",
  "SEARCH_NO_RESULTS": "No se han encontrado resultados.",
  "SEARCH_PRODUCTS": "Buscar productos",
  "SEARCH_RANGE": "Range",
  "SEARCH_USERS": "Buscar usuarios",
  "SEND": "Enviar",
  "SENDING": "Enviar...",
  "SENT": "Mensaje enviado.",
  "SETTINGS": "Settings",
  "START": "Start",
  "SUBJECT": "Asunto",
  "SUCCESS": "Success",
  "TAG": "Tag",
  "TAGS": "Etiquetas",
  "TAGS_EMPTY": "Ninguna etiqueta seleccionada.",
  "TARIFF": "Tariff",
  "TARIFFS": "Tariffs",
  "TIME": "Time",
  "TITLE": "title",
  "TO": "Para",
  "TOKO_ACCOUNT_CREATE": "Create toko account",
  "TOTAL": "Total",
  "TRACK": "Track",
  "TRANSACTION": "Transaction",
  "TRANSACTIONS": "Transactions",
  "TYPE": "Type",
  "USER": "Usuario",
  "USERS": "Usuarios",
  "VALUE": "Value",
  "WAITING": "Espera...",
  "WALLET": "Wallet",
  "WALLETS": "Wallets",
  "WARNING": "Warning",
  "WEEK": "Week",
  "WEEKLY": "Weekly",
  "WEIGHT": "Weight",
  "WIDTH": "Width",
  "YEAR": "Year",
  "YEARLY": "Yearly",
  "YES": "Yes"
}