{
  "ABOUT": "About Us",
  "ADD": "Aggiungi",
  "ADDRESS": "Indirizzo",
  "ADVERT": "Advert",
  "AGREE": "Agree",
  "ALIAS": "Nome utente",
  "APP_DESCRIPTION": "Minitrabajo description",
  "APP_NAME": "Minitrabajo",
  "ARE_YOU_SURE": "Are you sure?",
  "AUTHENTICATED": "Attiva conto",
  "AVAILABLE": "Available",
  "AVATAR": "Avatar",
  "BALANCE": "Balance",
  "BIRTHDAY": "Compleanno",
  "BITCOIN": "Bitcoin",
  "BITCOIN_ACCOUNT": "Bitcoin Account",
  "BITCOIN_ACCOUNT_CREATE": "Create Bitcoin Account",
  "CALENDAR": "Calendar",
  "CANCEL": "Cancel",
  "CLOSE": "Chiudi",
  "COMPANY": "Company",
  "COMPANY_ADDRESS": "Company address",
  "COMPANY_DESCRIPTION": "Minitrabajo fornisce un mercato online per lavoratori temporanei di tutti i tipi, e potenziali clienti che hanno bisogno dei loro servizi.",
  "COMPANY_NAME": "Minitrabajo",
  "COMPLETE": "Completato.",
  "CONFIRM": "Confirm",
  "CONTACT_US": "Contattaci",
  "CONVERSATIONS": "Conversations",
  "CREATE": "Create",
  "CREDIT": "Credito",
  "CURRENCY": "Currency",
  "DAILY": "Daily",
  "DASHBOARD": "Dashboard",
  "DATE": "Date",
  "DAY": "Day",
  "DELETE": "Cancella",
  "DELETE_MY_USER_ACCOUNT": "Delete my user account",
  "DESCRIPTION": "Descrizione",
  "DISAGREE": "Disagree",
  "DISTANCE": "Distance",
  "EDIT": "Edit",
  "EMAIL": "Email",
  "END": "End",
  "ERROR": "Errore",
  "ERROR_AUTHENTICATION_FAILURE": "Mi dispiace, il codice di attivazione non è valido.",
  "ERROR_DUPLICATE": "Duplicate.",
  "ERROR_FIELD_REQUIRED": "campo obbligatorio.",
  "ERROR_LOCATION_NOT_PERMITTED": "Geolocalizzazione non è supportato o consentito da questo browser.",
  "ERROR_LOCATION_NOT_VALID": "Coordinate non specificate.",
  "ERROR_c_NOT_VALID": "Bitte wählen Sie einen Ort.min max",
  "ERROR_NOT_AUTHORIZED": "Not authorized.",
  "ERROR_NOT_COMPLETE": "Not authorized.",
  "ERROR_NOT_ENOUGH_CHARACTERS": "il testo campo a breve.",
  "ERROR_NOT_VALID_NUMBER": "valore del campo non validi a partire.",
  "ETHEREUM": "Ethereum",
  "ETHEREUM_ACCOUNT": "Ethereum Account",
  "ETHEREUM_ACCOUNT_CREATE": "Create Ethereum Account",
  "EVENT": "Event",
  "EVENTS": "Events",
  "FAILURE": "Falló.",
  "FEE": "Fee",
  "FEES": "Fees",
  "FILE": "File",
  "FILES": "Files",
  "FORM_NOT_VALID": "Modulo non valido per essere inviato.",
  "FROM": "Da",
  "HEIGHT": "Height",
  "HOME": "Home",
  "HOUR": "Hour",
  "IBAN_ACCOUNT": "IBAN Account",
  "IMAGE": "Immagine",
  "IMAGES": "Images",
  "INFO": "Info",
  "INFO_AUTHENTICATION_SUCCESS": "Congratulations, your account is now activated :) Enjoy.",
  "ITEM_VALUE": "Item Value",
  "LEGAL": "Legal",
  "LEGAL_ACCESS_TO_YOUR_INFORMATION_TEXT": "In base ai termini della legge sulla protezione dei dati del 1998, si dispone di una serie di diritti. Se avete bisogno di una copia delle informazioni che vi abbiamo riguardano, si prega di scrivere al Titolare al seguente indirizzo e allegare un assegno per la tassa amministrativa di € 10,00 intestato a minitrabajo. Abbiamo il diritto di addebitare questa tassa per coprire i costi di amministrazione.",
  "LEGAL_ACCESS_TO_YOUR_INFORMATION_TITLE": "L'accesso alle informazioni",
  "LEGAL_ACCURACY_OF_INFORMATION_BODY": "Anche se si cerca di assicurarsi che sia corretto e preciso, Minitrabajo non può garantire l'accuratezza delle informazioni contenute in questo servizio, e non sono responsabili per eventuali problemi o perdite derivanti da errori nel contenuto Utilizzando i servizi forniti. da Minitrabajo, riconoscete che Minitrabajo non agisce come un imprenditore o un agente e non è responsabile per qualsiasi lavoro svolto. e 'responsabilità del cliente di selezionare un adeguato temporanea dei lavoratori e per negoziare i termini per qualsiasi lavoro che si impegnano, e Minitrabajo non sarà coinvolto o ritenuta responsabile per qualsiasi accordo di servizio tra il Cliente e dei lavoratori temporanei. si consiglia di qualsiasi cliente, prima di stipulare un accordo di servizio con qualsiasi lavoratore temporaneo, ottiene la conferma della copertura assicurativa, garanzie, le qualifiche e qualsiasi altro documento necessario . Se si soffre di problemi o perdite a seguito di non ottenere o la verifica di questi dettagli, Minitrabajo non sarà responsabile.",
  "LEGAL_ACCURACY_OF_INFORMATION_HEADER": "l'accuratezza delle informazioni",
  "LEGAL_DEFINE_COMPANY": "'Company', 'Minitrabajo' ( 'noi', 'noi', 'nostro' e 'la nostra') significa XXX, registrata in Inghilterra con il numero XXX XXX a Londra XXX.",
  "LEGAL_DEFINE_CUSTOMER": "'clienti', la persona che cerca di un lavoro sul sito per lavoratori temporanei per la connessione con lui.",
  "LEGAL_DEFINE_EXPRESSING_INTEREST": " 'interesse Esprimendo' e 'interesse manifestato' significa contattando e messaggistica un cliente trovato, tramite il servizio.",
  "LEGAL_DEFINE_JOB": "'Lavoro' significa progetto / lavoro ricercate da un cliente tramite il nostro servizio.",
  "LEGAL_DEFINE_LEAD": "'Piombo', è un lavoro che ti diamo la possibilità di esprimere interesse per",
  "LEGAL_DEFINE_PREPAYMENT": " 'Pagamento' e 'anticipato', significa aggiungere denaro sul tuo conto pagamento anticipato l'acquisto di crediti.",
  "LEGAL_DEFINE_SERVICE": "'servizio' si intende qualsiasi procedura o servizio che viene fornito da Minitrabajo per gli utenti, che comprende, ma non è limitata a:. Informazioni, servizi e prodotti forniti attraverso il sito web, o per telefono o e-mail",
  "LEGAL_DEFINE_SEVICE_AGREEMENT": " 'accordo di servizio', si intende qualsiasi accordo raggiunto tra un lavoratore temporaneo e un cliente sui servizi da svolgere Un contratto di assistenza è raggiungibile con uno scambio verbale di persona, via telefono, via SMS, via e-mail. o sotto forma di una dichiarazione scritta o un contratto. ",
  "LEGAL_DEFINE_SHORTLIST_": ". 'Selezione', è un vantaggio in cui il cliente sceglie di connettersi con un lavoratore temporaneo",
  "LEGAL_DEFINE_TEMPORARY_WORKER": " 'I lavoratori temporanei' qualsiasi persona che si registra sul Sito al fine di collegare con i potenziali clienti.",
  "LEGAL_DEFINE_USERS": " 'utenti', 'Tu', significa che chiunque facendo uso di theMinitrabajo servizi.",
  "LEGAL_DEFINE_WEBSITE": " 'sito' indica il sito web minitrabajo.me e tutte le pagine, contenuti e sottodomini in esso contenute.",
  "LEGAL_DEFININATION": "Definizioni di tasti",
  "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_BODY": "Se hai una domanda su un addebito sulla carta di credito o di debito, l'utente accetta di contattarci utilizzando il modulo disponibile sulla pagina contattarci per qualsiasi metodo di pagamento si utilizza fallire o è successiva recuperato dalla banca o. emittente della carta si accetta di pagare eventuali costi sostenuti da noi più una tassa di 10 + IVA amministrazione. ",
  "LEGAL_FAILED_AND_DISPUTED_PAYMENTS_HEADER": "Impossibile & pagamenti contestati",
  "LEGAL_GOVERNING_LAW_AND_JURISDICTION_BODY": "I presenti Termini e Condizioni sono regolati e interpretati in conformità alla legge inglese controversie sorte in relazione ai presenti Termini e Condizioni sono soggetti alla giurisdizione esclusiva dei tribunali inglesi Se le disposizioni del presente documento sono tenuti ad essere.. tali disposizioni illegali o inapplicabili devono essere ignorata e il resto del presente Contratto rimarranno in vigore a tutti gli effetti a meno che l'oggetto sociale di questo accordo è sostanzialmente frustrato così. ",
  "LEGAL_GOVERNING_LAW_AND_JURISDICTION_HEADER": "LEGGE & giurisdizione",
  "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TEXT": "Il nome utente verrà visualizzato pubblicamente.Per gli utenti, solo quando si cerca un lavoratore temporaneo o accettato l'invito potremo condividere il proprio nome e numero di telefono con il lavoratore temporaneo è stato selezionato. Per lavoratore temporaneo, una volta che sono stati selezionati per un lavoro condivideremo il vostro nome e numero di telefono con l'utente automaticamente, ma ci sarà anche condividere il tuo indirizzo, luogo, e-mail e potenzialmente altre informazioni con l'utente su richiesta. Possiamo utilizzare le informazioni di contatto che hai fornito a contattare via e-mail, SMS e telefono in relazione ai nostri servizi. Useremo le informazioni fornite a; vi assisterà con l'utilizzo del sito, per aiutarci risolvere le controversie, per identificare le frodi, per far rispettare i nostri termini e condizioni. Ai fini del controllo di qualità e di formazione, possiamo monitorare o registrare la comunicazione con il nostro personale.",
  "LEGAL_HOW_WE_USE_YOUR_INFORMATION_TITLE": "COME utilizzare le informazioni",
  "LEGAL_INTELLECTUAL_PROPERTY_BODY": "Minitrabajo possiede tutti i diritti di proprietà intellettuale relativi al sito, tra i disegni, testi, banche dati, grafica e layout, e si accetta di non utilizzare o copiare parte di esso senza il nostro esplicito permesso I diritti di proprietà intellettuale su messaggi. , messaggi, testi, file, immagini, foto, video, suoni, o altri materiali ( 'content') Gli utenti caricano a Minitrabajo vengono mantenute dal proprietario del copyright, e questi vengono aggiunti al sito da parte degli utenti a loro rischio e pericolo. Nel fare quindi si stanno dando espresso e il permesso irrevocabile per noi di memorizzare, visualizzare e utilizzare il contenuto. ",
  "LEGAL_INTELLECTUAL_PROPERTY_HEADER": "proprietà intellettuale",
  "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_BODY": "Le interazioni con le organizzazioni e / o individui trovati su o attraverso il sito web, compresi il pagamento e la consegna di beni o servizi, e tutti gli altri termini, condizioni, garanzie o dichiarazioni associate a tali transazioni, riguardano esclusivamente l'utente e tale organizzazioni e / o individui. l'utente accetta che Minitrabajo non sarà responsabile per eventuali perdite o danni di qualsiasi tipo sostenute come risultato di tali trattative. Se c'è una controversia tra gli utenti su questo sito, o tra utenti e terze partito, si riconosce e accetta che Minitrabajo non ha l'obbligo di essere coinvolti. nel caso in cui si dispone di una controversia con uno o più altri utenti, è la rilascio Minitrabajo, i suoi funzionari, dipendenti, agenti e successori in diritti da reclami, richieste e danni (effettivi e consequenziali) di qualsiasi tipo o natura, conosciuti o sconosciuti, sospetti e insospettabili, divulgate e riservate, derivanti da o in qualsiasi modo collegato a tali controversie e / o il nostro servizio. Tutti i lavoratori temporanei saranno soggetti a valutazioni feedback dai clienti, se, dopo aver espresso l'interesse, un contratto di servizio viene raggiunto per svolgere una parte o la totalità del lavoro pubblicizzato o simili o lavori connessi. I lavoratori temporanei capire che Minitrabajo non è responsabile per il contenuto feedback che i clienti qualsiasi pubblicazione o danni di tali contenuti. Il Cliente che posta il feedback è direttamente responsabile per il suo contenuto, e la precisione e la legalità della stessa. Tutti gli utenti a capire che qualsiasi uso di parolacce, comportamento diffamatorio, attività illegali, o qualunque altra forma di abuso della funzione di feedback o qualsiasi altra parte del sito può essere vietato di ulteriore utilizzo e segnalato alle autorità, se applicabile. Minitrabajo esegue una serie di controlli in retroazione con l'obiettivo di garantire che il feedback è autentico, e rimuoverà feedback che a sua unica discrezione sembra essere falso, ma non ha alcuna pretesa o garanzia per l'accuratezza o l'autenticità di tutte le risposte. Minitrabajo può, a sua discrezione, rimuovere anche il feedback su richiesta dell'autore. ",
  "LEGAL_ORGANISATIONS_AND_INDIVIDUALS_HEADER": "Organizzazioni e individui",
  "LEGAL_PAYMENT_FEES_REFUNDS_BODY": "Se sei un lavoratore temporaneo, l'utente accetta di pagare una tassa Minitrabajo acquistare crediti e continueranno ad essere quotate sul sito web Il costo del credito è chiaramente visualizzato e corrisponde al xx per crediti credit.Each xx consentono una temporanea. lavoratore di essere quotata alla Wembsite per uno i crediti month.Prepay può essere acquistato solo in importi fissi. Siamo non ha l'obbligo di effettuare un rimborso dove si acquista credito più di quanto si intende pagamento anticipato, per qualsiasi motivo. si capisce che il denaro aggiunto il tuo account pagamento anticipato non è rimborsabile. Se il saldo prepagato rimane invariato per 18 mesi, il saldo sarà ridotto a zero. Accetti di essere responsabile per il pagamento nostre fatture entro i termini di pagamento della fattura. Se il tuo account ha una fattura che è più di 7 giorni di ritardo il tuo account sarà limitato automaticamente. I rimborsi sono raramente dato ma possono occasionalmente essere offerti a discrezione del Minitrabajo.You capire che si accettano solo pagamenti con carta di credito o di debito. Designando una carta per essere fatturati, si conferma che si è autorizzati a fare un tale acquisto. L'utente accetta di ricevere tutte le fatture via e-mail all'indirizzo di posta elettronica che avete dato a noi. È responsabilità di assicurare che questo indirizzo di posta elettronica funziona correttamente. ",
  "LEGAL_PAYMENT_FEES_REFUNDS_HEADER": "pagamento e le tariffe",
  "LEGAL_PAYMENT_TERMS_HEADER": "Pagamento Termini RIMBORSI",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_SIGNATURE": "Titolare del trattamento minitrabajo.me",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TEXT": "A minitrabajo.me, riconosciamo e rispettiamo l'importanza di proteggere la privacy dei nostri clienti. Solo le informazioni personali che riteniamo necessarie al fine di fornire ai nostri servizi saranno raccolti, conservati o trasformati. Non abbiamo bisogno di tutte le informazioni personali per visualizzare le parti pubbliche del nostro sito web.",
  "LEGAL_PRIVACY_POLICY_AND_DATA_PROTECTION_TITLE": "PRIVACY E PROTEZIONE DEI DATI",
  "LEGAL_PRIVICY_POLICY_AND_DATA_PROTECTION": "informativa sulla privacy",
  "LEGAL_REGISTRATION_TEXT": "Al momento della registrazione come un lavoratore temporaneo abbiamo bisogno di raccogliere alcuni dati personali per permetterci di fornire i servizi che hai richiesto. Ciò comprende il nome utente, nome, codice postale, numero di telefono, indirizzo email e dati tecnici.",
  "LEGAL_REGISTRATION_TITLE": "REGISTRAZIONE",
  "LEGAL_SECURITY_TEXT": "Tutte queste informazioni sarà tenuto da minitrabajo utilizzando le garanzie adeguate per garantire la sicurezza, l'integrità e la privacy dei tuoi dati. Tutte le comunicazioni tra voi e il nostro sito è crittografato.",
  "LEGAL_SECURITY_TITLE": "SICUREZZA",
  "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_BODY": ". Tutti i recapiti forniti non verranno visualizzate sul sito o utilizzati per scopi di marketing E 'vostra responsabilità di assicurarsi di avere il permesso dell'arbitro di dare loro informazioni di contatto per Minitrabajo E' responsabilità del lavoratore temporaneo. al fine di garantire che l'arbitro è un vero e proprio client. Eseguiamo una serie di controlli per garantire questo. E 'a nostra esclusiva discrezione se i commenti da parte dell'arbitro saranno pubblicate. ",
  "LEGAL_SHARING_AND_DISTRIBUTION_OF_INFORMATION_HEADER": "Condivisione e distribuzione delle informazioni",
  "LEGAL_SHARING_OF_INFORMATION_TEXT": "Non scambiare o vendere le vostre informazioni a qualsiasi azienda o parti non direttamente connessi con il suo corretto utilizzo all'interno del sito, ad eccezione di quando ci date il permesso esplicito e vi darà l'opportunità di scegliere di non avere le informazioni personali condivise. Possiamo divulgare i dati personali se siamo tenuti a farlo per legge, o in risposta a una richiesta valida da un applicazione di legge o da un'autorità governativa.",
  "LEGAL_SHARING_OF_INFORMATION_TITLE": "CONDIVISIONE DI INFORMAZIONI",
  "LEGAL_TECHNICAL_DATA_TEXT": "Raccogliamo i dati tecnici sul tipo di browser, il sistema operativo e l'indirizzo IP che si utilizza per le finalità di utilizzo del sito di monitoraggio, o migliorare il servizio offerto attraverso il nostro sito. Queste informazioni non saranno utilizzate per identificare personalmente. Noi facciamo uso di cookie per monitorare chi sei tra le richieste, se si disattiva i cookie non sarà in grado di accedere al nostro sito. La maggior parte dei browser web consentono una qualche forma di controllo in materia di cookie tramite le rispettive impostazioni del browser. Per saperne di più sui cookie, compreso il modo di vedere ciò che i cookie sono stati impostati e le modalità di gestione e di eliminarli, visitare www.aboutcookies.org.Facciamo pubblicità attraverso Google AdWords e si può scegliere di loro biscotti. (Https://www.google.com/policies/technologies/ads/) Facciamo pubblicità attraverso gli annunci Bing, è possibile scegliere di loro biscotti. (Http://choice.microsoft.com/en-us/opt- out) Usiamo Google Analytics per monitorare le attività degli utenti sul minitrabajo al fine di individuare i problemi e migliorare il nostro sito. Per scegliere di internet di Google monitoraggio, visita gaoptout (https://tools.google.com/dlpage/gaoptout)",
  "LEGAL_TECHNICAL_DATA_TITLE": "DATI TECNICI",
  "LEGAL_TEMPORARY_WORKER_TEXT": "Quando si applica a far parte del nostro servizio di chiederemo per una vasta gamma di informazioni sulla tua attività e su di te come il contatto principale. Ciò comprende, ma non si è limitato a: il proprio nome utente, nome, indirizzo, luogo, numero di telefono, indirizzo e-mail, la prova delle qualifiche, prova di identità, data di nascita, il sesso, i dettagli di pagamento e dati tecnici. Quando i riferimenti sono forniti da te, raccogliamo nomi, indirizzi email e numeri di telefono di contatto. Useremo queste informazioni solo per raccogliere il riferimento.",
  "LEGAL_TEMPORARY_WORKER_TITLE": "LAVORATORE TEMPORANEO",
  "LEGAL_TERMINATION_OF_SERVICE_HEADER": "FINE DEL SERVIZIO",
  "LEGAL_TERMINATION_OF_SERVICE_TEXT": "Accetti che Minitrabajo, a sua esclusiva discrezione, ha il diritto (ma non l'obbligo) di disattivare il vostro account, bloccare il tuo indirizzo e-mail, o in altro modo interrompere o limitare l'accesso o l'utilizzo del sito web, immediatamente e senza preavviso, per qualsiasi motivo, incluso, senza limitazioni, se Minitrabajo ritiene che avete agito in contrasto con la lettera o lo spirito dei termini. Inoltre, l'utente accetta che Minitrabajo non sarà responsabile verso l'utente o di terze parti per la risoluzione o la restrizione l'accesso dell'utente al website.Further, si è d'accordo a tentare di utilizzare il sito dopo tale cessazione. ",
  "LEGAL_TERMS_AND_CONDITIONS": "Termini e Condizioni",
  "LEGAL_TERMS_AND_CONDITIONS_BODY": "",
  "LEGAL_TERMS_AND_CONDITIONS_CONTENT_BODY": "L'utente accetta di utilizzare il sito solo per scopi leciti e in un modo che non violi i diritti di o limitare o inibire chiunque altro l'uso e il godimento del sito web messaggi, profili, descrizioni del lavoro e altri contenuti deve essere. civile e di buon gusto. Lei è consapevole che tutti i post, i messaggi, testo, file, immagini, foto, video, suoni, o altri materiali ( 'content') pubblicato il giorno, trasmessi attraverso, o legate da Minitrabajo, sono di esclusiva responsabilità della persona da cui tale contenuto è stato originato. sei interamente responsabile per tutti i contenuti che pubblichi, e-mail o altrimenti rendere disponibile tramite il servizio. Lei è consapevole che Minitrabajo non controlla e non è responsabile del contenuto reso disponibile attraverso il servizio. Inoltre, la Minitrabajo sito e contenuti disponibili attraverso il Servizio può contenere dei link ad altri siti web, che sono completamente indipendenti Minitrabajo. Minitrabajo fa alcuna dichiarazione o garanzia circa l'esattezza, la completezza o autenticità delle informazioni contenute in tali siti. Il collegamento ad altri siti è a vostro rischio e pericolo. L'utente accetta che si deve valutare e sopportare tutti i rischi associati con l'uso di qualsiasi contenuto, che non si può fare affidamento su tali contenuti, e che in nessun caso sarà Minitrabajo essere ritenuta responsabile in alcun modo per i contenuti o per qualsiasi perdita o danno di qualsiasi tipo verificatisi in conseguenza dell'uso di qualsiasi contenuto pubblicato, inviato via email o altrimenti rese disponibili tramite Minitrabajo. L'utente riconosce che Minitrabajo non pre-schermo o approvare tutti i contenuti, ma che Minitrabajo avrà il diritto (ma non l'obbligo), a sua esclusiva discrezione, di rimuovere o spostare qualsiasi contenuto che è disponibile sul sito web per aver violato la lettera o lo spirito di i termini o per qualsiasi altro motivo. ",
  "LEGAL_TERMS_AND_CONDITIONS_CONTENT_HEADER": "contenuto",
  "LEGAL_TERMS_AND_CONDITIONS_HEADER": "Termini e Condizioni",
  "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_BODY": "Utilizzando il servizio offerto attraverso questo sito, si sono tenuti i termini e le condizioni stabilite qui di seguito Se non accetti di essere vincolato da questi termini e condizioni, non potrà utilizzare o accedere al nostro servizio.. ",
  "LEGAL_TERMS_AND_CONDITIONS_INTRODUCTION_HEADER": "Introduzione",
  "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_BODY": "L'utente riconosce che Minitrabajo può stabilire limiti riguardanti l'uso del sito web, incluso ma non limitato al numero massimo di giorni che il contenuto sarà trattenuto dal sito, il numero massimo e la dimensione dei messaggi, messaggi e-mail, o altro contenuti che possono essere trasmesse o memorizzate dal sito web, e la frequenza con cui si può accedere al sito web. Accetti che Minitrabajo non ha alcuna responsabilità per la cancellazione o la mancata memorizzazione di contenuti mantenuti o trasmessi dal sito. inoltre riconosce che Minitrabajo si riserva il diritto in qualunque momento di modificare o interrompere il sito web (o parte di esso) con o senza preavviso, e che Minitrabajo non sarà responsabile nei vostri confronti o di terze parti per qualsiasi modifica, sospensione o interruzione di tutti i servizi. l'utente accetta che non saremo responsabili per qualsiasi perdita o danno derivante dalla prestazione (o non-prestazione) di qualsiasi parte del servizio, inclusa la perdita di profitti o perdite o danni consequenziali. ",
  "LEGAL_TERMS_AND_CONDITIONS_LIMITATIONS_HEADER": "limitazioni",
  "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_BODY": "Minitrabajo si riserva il diritto di modificare o aggiornare questi termini e condizioni di volta in volta come utente del sito, l'utente è responsabile per riconoscere eventuali aggiornamenti di questi termini e condizioni, visitando questa sezione Eventuali cambiamenti significativi.. i termini e le condizioni saranno seguiti da email di notifica a tutti gli utenti attivi ",
  "LEGAL_TERMS_AND_CONDITIONS_OF_CHANGES_HEADER": "Changes",
  "LEGAL_WHAT_PERSONAL_DATA_WE_COLLECT_TITLE": "Quali sono i dati personali che raccogliamo",
  "LENGTH": "Length",
  "LOADING": "Caricamento...",
  "LOGIN": "Accedi",
  "LOGIN_FAILURE": "Accesso non riuscito.",
  "LOGIN_SUCCESS": "Accesso eseguito.",
  "LOGOUT": "Esci",
  "MAP": "map",
  "MAX": "Max",
  "MESSAGE": "Messaggio",
  "MESSAGE_NEW": "Nuovo messaggio",
  "MESSAGE_NOT_VALID": "Message not valid.",
  "MESSAGES": "Messaggios",
  "MIN": "Min",
  "MINUTE": "Minute",
  "MOBILE": "Numero di cellulare",
  "MONTH": "Month",
  "MONTHLY": "Monthly",
  "MY_ASSET": "My product and service",
  "MY_ASSETS": "My products and services",
  "MY_USER": "My User",
  "NAME": "Nome",
  "NO": "No",
  "NONE": "None",
  "NOTIFY_BY_EMAIL": "Notify by email",
  "ONCE": "once",
  "PASSWORD": "Password",
  "PASSWORD_CHANGE": "Modificare la password",
  "PASSWORD_CHANGED": "Password changed.",
  "PASSWORD_CONFIRM": "Conferma Password",
  "PASSWORD_FORGOTTEN": "Password dimenticata",
  "PASSWORD_MATCH_FAILURE": "Passwords do not match.",
  "PASSWORD_MATCH_SUCCESS": "Passwords match.",
  "PASSWORD_NEW": "Type new password here.",
  "PASSWORD_OLD": "Type old password here.",
  "PERIOD": "Period",
  "PRICE": "Prezzo",
  "PROCESSING": "Trattamento...",
  "PRODUCT": "Prodotto",
  "PRODUCTS": "Prodotti",
  "PURCHASE": "Purchase",
  "QUANTITY": "Quantity",
  "REGISTER": "Registrati",
  "REPEAT": "Repeat",
  "REVIEW": "Valutazione",
  "REVIEWED": "Reviewed",
  "REVIEWS": "Reviews",
  "SAVE": "Salva",
  "SAVED": "Saved",
  "SCANNER": "Scanner",
  "SEARCH": "Ricerca",
  "SEARCH_ALIAS_OR_NAME": "Search alias or name",
  "SEARCH_COMPLETE": "Cercare completa.",
  "SEARCH_GOOGLE": "Chiederemo a google.",
  "SEARCH_NO_RESULTS": "Nessun risultato trovato.",
  "SEARCH_PRODUCTS": "Ricerca prodotti",
  "SEARCH_RANGE": "Range",
  "SEARCH_USERS": "gli utenti di ricerca",
  "SEND": "Invia",
  "SENDING": "Invio...",
  "SENT": "Messaggio inviato.",
  "SETTINGS": "Settings",
  "START": "Start",
  "SUBJECT": "Oggetto",
  "SUCCESS": "Success",
  "TAG": "Tag",
  "TAGS": "Tags",
  "TAGS_EMPTY": "Nessun tag selezionati.",
  "TARIFF": "Tariff",
  "TARIFFS": "Tariffs",
  "TIME": "Time",
  "TITLE": "title",
  "TO": "A",
  "TOKO_ACCOUNT_CREATE": "Create toko account",
  "TOTAL": "Total",
  "TRACK": "Track",
  "TRANSACTION": "Transaction",
  "TRANSACTIONS": "Transactions",
  "TYPE": "Type",
  "USER": "User",
  "USERS": "Users",
  "VALUE": "Value",
  "WAITING": "In attesa...",
  "WALLET": "Wallet",
  "WALLETS": "Wallets",
  "WARNING": "Warning",
  "WEEK": "Week",
  "WEEKLY": "Weekly",
  "WEIGHT": "Weight",
  "WIDTH": "Width",
  "YEAR": "Year",
  "YEARLY": "Yearly",
  "YES": "Yes"
}